{
  "contact_us": "contacte",
  "about_us": "queesborradores?",
  "no_son_los_lugares": "no son els llocs son les persones",
  "aussies_primera_generacion": "aussies de primera generació",
  "mi_peor_enemigo": "no li ho desitjo ni al meu pitjor enemic",
  "culturally_narrow": "culturally very narrow",
  "donde_me_meti": "¿dónde carajo me metí?",
  "bali_conocido": "quin bali coneixem? o volem conèixer?",
  "why_trust_me": "why would you trust me?",
  "donde_me_meti_texto": "¿Dónde carajo me metí? El meu cap m'anava fent aquesta pregunta mentre recorria els caòtics carrers i carrerons que connecten l'aeroport de Denpasar amb la meva guesthouse a la península de Bukit. El caos havia començat abans, al moment de creuar la terminal d'arribades I enfrontar-nos cara a cara amb els taxistes desesperats que busquen amb totes les seves energies la millor presa a qui poder estafar per a obtenir la quantitat de rúpies més gran possible. Abans de començar el viatge ja havíem sigut advertits sobre la situació amb què s'ha de lidiar al moment d'arribar, pel qual la nostra posició va ser molt a la defensiva, el que no va minorar l'estrès viscut. Vam aconseguir un taxi que ens va cobrar el mateix que una aplicació que reemplaça a Uber a Indonèsia, i vam començar el lent (que no el mateix que llarg) trajecte fins a Uluwatu, el sud de Bali ens esperava. L'\"ordre\" percebut als carrers propers a l'aeroport es va transformar immediatament al moment en què vam girar a un carreró que portava a l'avinguda principal d'Uluwatu. Els carrers estrets, destruïts, plens de motos, enderrocs i escombraries a tots costats, abandonament general. Venia d'Austràlia, on havia viscut quasi 7 mesos, i m'havia acostumat una mica a la neteja, l'ordre i la seguretat pròpia del país dels cangurs, per això la primera impressió que em va fer Bali em va portar als llocs més pobres d'argentina, els quals conec, però no freqüento, i als quals no em sento segur. Les motos circulant per qualsevol escletxa de Carrer o tros de vorera que trobin (la qual en molts casos no existia) i la falta absoluta de normes de trànsit, la meva aversió per les motos, per considerar-les insegures i per haver sigut robat en una ocasió per algú que la conduïa, agrien encara més la meva percepció, Donat que la única manera de moure's per Bali és en moto, caminar no és una opció, per les llargues distàncies, els pronunciats pendents i la inexistència a la majoria dels carrers, de voreres i moure's en taxi no ens divertia ni estava dins del nostre pressupost motxiller. Vaig apel·lar llavors a la meva experiència viatgera, que em deia que no tragués conclusions precipitades els primers dies que arribo a un lloc, perquè el tràfec del viatge em carrega de cansament i ennuvola el meu judici. Fa quasi vint-i-quatre hores que viatgem i la nit anterior no vam dormir perquè l'aeroport de Cairns (on vam fer escala) estava tancat. Necessitava dormir, aclarir el meu cap i començar a conèixer Bali amb una altra mentalitat l'endemà. I va ser una bona decisió, ja que estava fent els meus primers passos per Indonèsia, un país per altre interessant.",
  "bali_conocido_texto": "\"Estem a la Hastings Street de Bali\" em va dir la Laura mentre arribàvem a Nusa Dua, la zona de ressorts ubicada al sud-est de Bali. Hastings Street és el carrer principal de Noosa Heads, lloc on es trobaven tots els restaurants I botigues de la zona i punt de trobada d'australians \"caretas\" que no tenen problema a gastar dos-cents o tres-cents dòlars per un sopar. Estàvem entrant a la zona que freqüenten aquests mateixos turistes, però en aquest cas els que s'atreveixen a sortir d'Austràlia i visitar un país del tercer món. El nostre primer dia recorrent Bali en moto va estar marcat per les opinions trobades, vam decidir anar a Uluwatu, platja de l'oest i ens vam trobar amb un escenari que ens va causar disgust. Uluwatu és el lloc surfer per excel·lència, els balinesos ho saben i se n'aprofiten, per aquest motiu ens vam veure pagant gairebé per respirar. En arribar al lloc em vaig adonar que amb la marea alta la platja no existeix, sinó que és un penya-segat, i per a surfejar t'has de posar per una \"cova\". El lloc és pintoresc, de totes maneres, el que no és pintoresc i em va fer sentir incòmode és notar l'escletxa entre el local i el turista. Com a turista em vaig sentir un invasor a un lloc on la gent viu a la misèria o prop d'ella. Al camí a la platja recorrent els carrers vam veure com viu realment la gent al sud de Bali I no és una realitat agradable. Moltes escombraries, carrers dolent, pràcticament cap intervenció de l'estat a la vista. Però el que més em va impressionar i que és un constant a Bali és la passivitat amb què la gent viu. Potser és per la calor i/o la falta de recursos, però la constant sempre és gent tirada, quieta, amb expressió avorrida, de latència, mirant al no-res. Podia veure-ho a tot arreu i fins i tot tenen un espai dissenyat per a no fer res, els \"...\" Una espècia de gazebo que els protegeix del sol dur tropical sota del qual es troben a no fer res. Una imatge força negativa en general, gent molt humil resignada a la seva humil realitat, tot i  que he d'admetre, és la meva mirada occidental, poc sé de la seva realitat. El segon dia no sabíem què fer, ja havíem conegut l'oest i el sud de la península i estàvem força decebuts, així que vam obrir el mapa de paper i vam decidir anar cap a l'oest, a algun lloc que no impliqués un viatge tan llarg en moto. El dit va senyalar Nusa Dua, així que ens vam posar crema del sol, vam preparar les coses i vam començar el viatge. El nostre allotjament estava al centre de la península, i els barris eren en general molt humils, per a fer una comparació era semblant a Sant Just a la zona oest de Buenos Aires, o Solano al sud. Un paisatge molt carregat, soroll constant, pols, trànsit, Carrers trencats, escombraries. Llocs incòmodes per a estar o circular. Tot i això em vaig veure sorprès quan de camí al nostre destí el mateix va canviar d'un moment a un altre. El que era un Carrer estret d'un sol sentit per la que a penes hi cabia un cotxe en cada sentit, es va transformar en un carrer amb dos carrils a cada sentit, amb demarcació i una mitjana separatòria. Vam començar a veure senyals indicatius de trànsit, amb llum i fins I tot semàfors. \"Estem entrant en una zona de diners\" vaig pensar. A poc a poc van anar apareixent cartells que deien \"Hilton\", o \"Ritz\" I va quedar clar que estàvem entrant en una zona de ressorts I hotels de luxe. Un paisatge totalment diferent, la meva indignació va començar a gestar-se. \"Mira! Saben fer les coses!\" Li vaig dir a la Laura, també \"Saben on posar els diners\". Vam haver de passar unes garites de seguretat per a arribar al carrer principal de Nusa Dua i la meva indignació va augmentar instantàniament, ara sí que el paisatge era un altre, paisatgisme, decoracions \"balineses\", escultures gegants i fonts, una cura extrema pel detall. Per tan sols 2000 rúpies vam poder entrar a la platja dels ressorts i quasi ens vam animar a estirar-nos a unes gandules, però vam témer que vingués un compte que no podíem pagar. No fa falta dir que la realitat que es viu al ressort és completament indiferent del lloc del món on estigui ubicat, només pot canviar el color de la sorra o la transparència de l'aigua, ni que parlar que la gent que ve al ressort coneix realment Bali o Bali és només el contenidor on es troba el seu ressort. La meva pregunta es va aclarir l'endemà quan vaig descobrir que el Carrer principal de Nusa Dua està connectat directament amb l'aeroport de Denpasar (el qual no està molt lluny) i es manté així de cuidada fins a arribar al mateix. Pel mateix motiu resulta evident que la zona de ressorts tingui aquesta ubicació propera a l'aeroport i que sigui la Pedra preciosa del govern Balinès, on posa tots els seus recursos, deixant a extenses regions de Bali a la seva pròpia voluntat, sense serveis de recollida d'escombraries, ni bons camins, ni cap intervenció que pugui millorar el nivell de vida dels propis balinesos. Vaig marxar de Nusa Dua content d'haver conegut ambdues realitats i poder apropar-me una mica més a entendre com funciona l'illa, i pensant com el Bali que coneixem pot tenir moltes cares.",
  "why_trust_me_texto": "Un dels elements claus del viatge era moure'ns arreu fent dit. No pel fet d'estalviar-se els diners que costaria pagar un taxi, un bus o el que fos, però per veure l'hospitalitat de la gent de cada país, poder, en quant fos possible per la barrera lingüística, arribar a conèixer a la gent local de cada lloc, i arribar a llocs on no et pensaries anar seguint una guia turística.No n'havia fet mai, però havia llegit sobre el tema i teòricament fer-ho aquí Indonèsia no era complicat, els que ho havien fet abans ho categoritzaven com a fàcil. Més enllà d'un neguit, la incertesa de com anava a ser em feia sentir una adrenalina pròpia del que em causa tot allò desconegut.Vam sortir just al carrer de davant de la guesthouse on ens estàvem allotjant a Ubud I la primera pick-up que va passar la vam parar, però anava en direcció contrària a nosaltres; tot i això un gran començament aconseguir parar un vehicle només posar un peu al carrer. Portem un cartell que posa quelcom com \"fent autoestop per Indonèsia\" que l'endemà, per recomanació d'un taxista que ens va portar un tros, vam canviar per alguna cosa semblant a \"puc aconseguir un viatge?\". Al cap d'una estona a la intersecció del camí de la guesthouse amb una carretera secundària es va aturar una pick-up on anaven un pare amb els seus tres fills. Va enviar als dos més grans a darrere on es portaria la càrrega i vam quedar nosaltres dos al davant, amb ell i el fill petit de no més de dos anys que anava dret darrere seu, seguretat indonèsia. No havíem acabat d'entendre a on ens anava a deixar i no vam tenir la millor de les sorts. Ja havia llegit que molts cops, per ajudar, però que al contrari és el que més vols evitar, t'acosten fins a l'estació d'autobusos més propera perquè puguis arribar a on vols, però com és d'esperar les estacions solen ser sempre al centre de les ciutats, un dels llocs més complicats per aconseguir algú que s'aturi i vagi cap a la mateixa direcció on tu vols anar. Una suma de fets: la calor, caminar per una vorera que és de tot menys vorera, on no hi ha cap lloc on aparentment algú podria aturar-se i ser el primer cop en intentar fer dit, feia cada cop més que els ànims minvessin. De sobte, i hem descobert que sol ser en aquest precís moment xen què la màgia passa, desesperats i pensant en com anàvem a afrontar el transcurs del dia, si agafar un taxi, on passar la nit si no trobàvem a ningú... es van aturar dues motos, no es coneixien entre ells, era un taxista i un home que tornava a casa, i després de xerrar una estona entre ells, del que no enteníem res, i pensàvem clarament que no n'aconseguiríem res, ens van dir que ens apropaven a Semarapura (una parada intermèdia d'on volíem arribar). Vam pujar, una mica reticents a la idea d'anar separats en dues motos, per por a separar-nos, no haver entès el que havien parlat, i aquell allò que sempre té el cap de posar-se en les pitjors situacions. Havent Arribat a Semparapura em va dir en Manu que el seu conductor, Ary d'ara endavant, li havia ofert que ens quedéssim a dormir a casa seu a Padang Bai, on no teníem pensat anar, però com anàvem a rebutjar aquest canvi de la nostra sort? El viatge cap al nou destí, l'arribada a casa seu i la primera conversa mentre dinàvem va anar tot lligat de la mà. De cop i volta i com una ràfega de vent fresc havíem superat la primera experiència fent dit de la més exitosa de les maneres que ens hauríem pogut imaginar. I durant aquella tarda i aquella nit compartida amb ell i el seu amic de 'cos', l'habitatge típica indonèsia, que es va repetir al cap de dos dies Quan, allà sí intencionadament, havíem d'anar a Padang Bai per a agafar un ferri cap a Gili Trawangan; durant les mil converses sobre les religions, la tolerància i genuïtat amb què conviuen aquí Indonèsia, va aparèixer la pregunta: \"Why would you trust me?\". Per què vau confiar a pujar amb nosaltres quan ens vam aturar? I la resposta és la més senzilla de totes, I és alhora la clau del viatge: és la confiança pura amb què encarar els llocs per on transitar, el lloc despullat de totes les assumpcions prèvies que un crea nascudes del desconeixement i la desconfiança; el, fins que no es demostri el contrari, creure que qui s'atura, amb qui et creues durant el camí, és gent oberta a ajudar-te i compartir part de qui és amb tu, a canvi de merament conèixer també qui ets tu i què hi fas a casa seva."
}