{
  "contact_us": "contacte",
  "series-sin-mal":"seriessingapurmalaisia",
  "about_us": "queesborradores?",
  "no_son_los_lugares": "no son els llocs son les persones",
  "aussies_primera_generacion": "aussies de primera generació",
  "worst_enemy": "no li ho desitjo ni al meu pitjor enemic",
  "culturally_narrow": "culturally very narrow",
  "donde_me_meti": "¿dónde carajo me metí?",
  "bali_conocido": "quin bali coneixem? o volem conèixer?",
  "why_trust_me": "why would you trust me?",
  "borradores_manu": "construint o deconstruint una historia",
  "perfect_australia": "austràlia vol ser perfecte",
  "borradores_laura": "la vida com a viatge constant",
  "ciutat_buida":"una ciutat buida",
  "islam_falopa":"l'islam i la falopa",
  "donde_me_meti_texto": "¿Dónde carajo me metí? El meu cap m'anava fent aquesta pregunta mentre recorria els caòtics carrers i carrerons que connecten l'aeroport de Denpasar amb la meva guesthouse a la península de Bukit. El caos havia començat abans, al moment de creuar la terminal d'arribades I enfrontar-nos cara a cara amb els taxistes desesperats que busquen amb totes les seves energies la millor presa a qui poder estafar per a obtenir la quantitat de rúpies més gran possible. Abans de començar el viatge ja havíem sigut advertits sobre la situació amb què s'ha de lidiar al moment d'arribar, pel qual la nostra posició va ser molt a la defensiva, el que no va minorar l'estrès viscut. Vam aconseguir un taxi que ens va cobrar el mateix que una aplicació que reemplaça a Uber a Indonèsia, i vam començar el lent (que no el mateix que llarg) trajecte fins a Uluwatu, el sud de Bali ens esperava. L'\"ordre\" percebut als carrers propers a l'aeroport es va transformar immediatament al moment en què vam girar a un carreró que portava a l'avinguda principal d'Uluwatu. Els carrers estrets, destruïts, plens de motos, enderrocs i escombraries a tots costats, abandonament general. Venia d'Austràlia, on havia viscut quasi 7 mesos, i m'havia acostumat una mica a la neteja, l'ordre i la seguretat pròpia del país dels cangurs, per això la primera impressió que em va fer Bali em va portar als llocs més pobres d'argentina, els quals conec, però no freqüento, i als quals no em sento segur. Les motos circulant per qualsevol escletxa de Carrer o tros de vorera que trobin (la qual en molts casos no existia) i la falta absoluta de normes de trànsit, la meva aversió per les motos, per considerar-les insegures i per haver sigut robat en una ocasió per algú que la conduïa, agrien encara més la meva percepció, Donat que la única manera de moure's per Bali és en moto, caminar no és una opció, per les llargues distàncies, els pronunciats pendents i la inexistència a la majoria dels carrers, de voreres i moure's en taxi no ens divertia ni estava dins del nostre pressupost motxiller. Vaig apel·lar llavors a la meva experiència viatgera, que em deia que no tragués conclusions precipitades els primers dies que arribo a un lloc, perquè el tràfec del viatge em carrega de cansament i ennuvola el meu judici. Fa quasi vint-i-quatre hores que viatgem i la nit anterior no vam dormir perquè l'aeroport de Cairns (on vam fer escala) estava tancat. Necessitava dormir, aclarir el meu cap i començar a conèixer Bali amb una altra mentalitat l'endemà. I va ser una bona decisió, ja que estava fent els meus primers passos per Indonèsia, un país per altre interessant.",
  "bali_conocido_texto": "\"Estem a la Hastings Street de Bali\" em va dir la Laura mentre arribàvem a Nusa Dua, la zona de ressorts ubicada al sud-est de Bali. Hastings Street és el carrer principal de Noosa Heads, lloc on es trobaven tots els restaurants I botigues de la zona i punt de trobada d'australians \"caretas\" que no tenen problema a gastar dos-cents o tres-cents dòlars per un sopar. Estàvem entrant a la zona que freqüenten aquests mateixos turistes, però en aquest cas els que s'atreveixen a sortir d'Austràlia i visitar un país del tercer món. El nostre primer dia recorrent Bali en moto va estar marcat per les opinions trobades, vam decidir anar a Uluwatu, platja de l'oest i ens vam trobar amb un escenari que ens va causar disgust. Uluwatu és el lloc surfer per excel·lència, els balinesos ho saben i se n'aprofiten, per aquest motiu ens vam veure pagant gairebé per respirar. En arribar al lloc em vaig adonar que amb la marea alta la platja no existeix, sinó que és un penya-segat, i per a surfejar t'has de posar per una \"cova\". El lloc és pintoresc, de totes maneres, el que no és pintoresc i em va fer sentir incòmode és notar l'escletxa entre el local i el turista. Com a turista em vaig sentir un invasor a un lloc on la gent viu a la misèria o prop d'ella. Al camí a la platja recorrent els carrers vam veure com viu realment la gent al sud de Bali I no és una realitat agradable. Moltes escombraries, carrers dolent, pràcticament cap intervenció de l'estat a la vista. Però el que més em va impressionar i que és un constant a Bali és la passivitat amb què la gent viu. Potser és per la calor i/o la falta de recursos, però la constant sempre és gent tirada, quieta, amb expressió avorrida, de latència, mirant al no-res. Podia veure-ho a tot arreu i fins i tot tenen un espai dissenyat per a no fer res, els \"...\" Una espècia de gazebo que els protegeix del sol dur tropical sota del qual es troben a no fer res. Una imatge força negativa en general, gent molt humil resignada a la seva humil realitat, tot i  que he d'admetre, és la meva mirada occidental, poc sé de la seva realitat. El segon dia no sabíem què fer, ja havíem conegut l'oest i el sud de la península i estàvem força decebuts, així que vam obrir el mapa de paper i vam decidir anar cap a l'oest, a algun lloc que no impliqués un viatge tan llarg en moto. El dit va senyalar Nusa Dua, així que ens vam posar crema del sol, vam preparar les coses i vam començar el viatge. El nostre allotjament estava al centre de la península, i els barris eren en general molt humils, per a fer una comparació era semblant a Sant Just a la zona oest de Buenos Aires, o Solano al sud. Un paisatge molt carregat, soroll constant, pols, trànsit, Carrers trencats, escombraries. Llocs incòmodes per a estar o circular. Tot i això em vaig veure sorprès quan de camí al nostre destí el mateix va canviar d'un moment a un altre. El que era un Carrer estret d'un sol sentit per la que a penes hi cabia un cotxe en cada sentit, es va transformar en un carrer amb dos carrils a cada sentit, amb demarcació i una mitjana separatòria. Vam començar a veure senyals indicatius de trànsit, amb llum i fins I tot semàfors. \"Estem entrant en una zona de diners\" vaig pensar. A poc a poc van anar apareixent cartells que deien \"Hilton\", o \"Ritz\" I va quedar clar que estàvem entrant en una zona de ressorts I hotels de luxe. Un paisatge totalment diferent, la meva indignació va començar a gestar-se. \"Mira! Saben fer les coses!\" Li vaig dir a la Laura, també \"Saben on posar els diners\". Vam haver de passar unes garites de seguretat per a arribar al carrer principal de Nusa Dua i la meva indignació va augmentar instantàniament, ara sí que el paisatge era un altre, paisatgisme, decoracions \"balineses\", escultures gegants i fonts, una cura extrema pel detall. Per tan sols 2000 rúpies vam poder entrar a la platja dels ressorts i quasi ens vam animar a estirar-nos a unes gandules, però vam témer que vingués un compte que no podíem pagar. No fa falta dir que la realitat que es viu al ressort és completament indiferent del lloc del món on estigui ubicat, només pot canviar el color de la sorra o la transparència de l'aigua, ni que parlar que la gent que ve al ressort coneix realment Bali o Bali és només el contenidor on es troba el seu ressort. La meva pregunta es va aclarir l'endemà quan vaig descobrir que el Carrer principal de Nusa Dua està connectat directament amb l'aeroport de Denpasar (el qual no està molt lluny) i es manté així de cuidada fins a arribar al mateix. Pel mateix motiu resulta evident que la zona de ressorts tingui aquesta ubicació propera a l'aeroport i que sigui la Pedra preciosa del govern Balinès, on posa tots els seus recursos, deixant a extenses regions de Bali a la seva pròpia voluntat, sense serveis de recollida d'escombraries, ni bons camins, ni cap intervenció que pugui millorar el nivell de vida dels propis balinesos. Vaig marxar de Nusa Dua content d'haver conegut ambdues realitats i poder apropar-me una mica més a entendre com funciona l'illa, i pensant com el Bali que coneixem pot tenir moltes cares.",
  "why_trust_me_texto": "Un dels elements claus del viatge era moure'ns arreu fent dit. No pel fet d'estalviar-se els diners que costaria pagar un taxi, un bus o el que fos, però per veure l'hospitalitat de la gent de cada país, poder, en quant fos possible per la barrera lingüística, arribar a conèixer a la gent local de cada lloc, i arribar a llocs on no et pensaries anar seguint una guia turística.No n'havia fet mai, però havia llegit sobre el tema i teòricament fer-ho aquí Indonèsia no era complicat, els que ho havien fet abans ho categoritzaven com a fàcil. Més enllà d'un neguit, la incertesa de com anava a ser em feia sentir una adrenalina pròpia del que em causa tot allò desconegut.Vam sortir just al carrer de davant de la guesthouse on ens estàvem allotjant a Ubud I la primera pick-up que va passar la vam parar, però anava en direcció contrària a nosaltres; tot i això un gran començament aconseguir parar un vehicle només posar un peu al carrer. Portem un cartell que posa quelcom com \"fent autoestop per Indonèsia\" que l'endemà, per recomanació d'un taxista que ens va portar un tros, vam canviar per alguna cosa semblant a \"puc aconseguir un viatge?\". Al cap d'una estona a la intersecció del camí de la guesthouse amb una carretera secundària es va aturar una pick-up on anaven un pare amb els seus tres fills. Va enviar als dos més grans a darrere on es portaria la càrrega i vam quedar nosaltres dos al davant, amb ell i el fill petit de no més de dos anys que anava dret darrere seu, seguretat indonèsia. No havíem acabat d'entendre a on ens anava a deixar i no vam tenir la millor de les sorts. Ja havia llegit que molts cops, per ajudar, però que al contrari és el que més vols evitar, t'acosten fins a l'estació d'autobusos més propera perquè puguis arribar a on vols, però com és d'esperar les estacions solen ser sempre al centre de les ciutats, un dels llocs més complicats per aconseguir algú que s'aturi i vagi cap a la mateixa direcció on tu vols anar. Una suma de fets: la calor, caminar per una vorera que és de tot menys vorera, on no hi ha cap lloc on aparentment algú podria aturar-se i ser el primer cop en intentar fer dit, feia cada cop més que els ànims minvessin. De sobte, i hem descobert que sol ser en aquest precís moment xen què la màgia passa, desesperats i pensant en com anàvem a afrontar el transcurs del dia, si agafar un taxi, on passar la nit si no trobàvem a ningú... es van aturar dues motos, no es coneixien entre ells, era un taxista i un home que tornava a casa, i després de xerrar una estona entre ells, del que no enteníem res, i pensàvem clarament que no n'aconseguiríem res, ens van dir que ens apropaven a Semarapura (una parada intermèdia d'on volíem arribar). Vam pujar, una mica reticents a la idea d'anar separats en dues motos, per por a separar-nos, no haver entès el que havien parlat, i aquell allò que sempre té el cap de posar-se en les pitjors situacions. Havent Arribat a Semparapura em va dir en Manu que el seu conductor, Ary d'ara endavant, li havia ofert que ens quedéssim a dormir a casa seu a Padang Bai, on no teníem pensat anar, però com anàvem a rebutjar aquest canvi de la nostra sort? El viatge cap al nou destí, l'arribada a casa seu i la primera conversa mentre dinàvem va anar tot lligat de la mà. De cop i volta i com una ràfega de vent fresc havíem superat la primera experiència fent dit de la més exitosa de les maneres que ens hauríem pogut imaginar. I durant aquella tarda i aquella nit compartida amb ell i el seu amic de 'cos', l'habitatge típica indonèsia, que es va repetir al cap de dos dies Quan, allà sí intencionadament, havíem d'anar a Padang Bai per a agafar un ferri cap a Gili Trawangan; durant les mil converses sobre les religions, la tolerància i genuïtat amb què conviuen aquí Indonèsia, va aparèixer la pregunta: \"Why would you trust me?\". Per què vau confiar a pujar amb nosaltres quan ens vam aturar? I la resposta és la més senzilla de totes, I és alhora la clau del viatge: és la confiança pura amb què encarar els llocs per on transitar, el lloc despullat de totes les assumpcions prèvies que un crea nascudes del desconeixement i la desconfiança; el, fins que no es demostri el contrari, creure que qui s'atura, amb qui et creues durant el camí, és gent oberta a ajudar-te i compartir part de qui és amb tu, a canvi de merament conèixer també qui ets tu i què hi fas a casa seva.",
  "borradores_manu_texto": "Ernesto Sabato va escriure a Antes del fin (el seu llibre de memòries) la següent frase: \"Escrivim la nostra vida en un esborrany i no ens és permès fer correccions\". Vaig llegir per primera vegada aquest llibre fa 10 anys, però la frase ha seguit sempre ressonant al meu cap. Pensar la vida com una prova i error, com alo que s'escriu sense la possibilitat de tornar enrere a canviar les coses. Les decisions que he pres, els camins que trio i que vaig triant es tornen part de la meva història, de qui soc, deixen empremta, aprenentatge, pors i il·lusions. Per això ara vull escriure la meva història, explicar que em passa amb els llocs que visito, descriure com la meva subjectivitat percep i tenyeix les coses (situacions, formes de vida, costums, trobades, paisatges) amb el seu ull carregat amb tota l'experiència prèvia. Aquesta subjectivitat genera un judici, del qual és difícil desprendre-se'n en molts casos i el qual alhora, és mutant, perquè jo com a individu vaig canviant i el canvi arrossega al meu judici i el meu enteniment de les coses. Per aquest motiu és que naixen els esborranys, els mateixos abracen el canvi, la contradicció, les idees contrariades. Així com el que pensava ahir no ho penso avui, sé que el que penso avui no ho pensaré demà. Els esborranys compleixen la funció de registre d'aquest procés de mutació i canvi dins de la gran incertesa que és el viatge i la vida. A ells intento ser el més honest possible amb mi mateix intentant expressar de manera simple i crua el que em passa pel cap amb les situacions que se'm presenten al camí. Sense correcció política ni volent maquillar el relat, ja que si m'equivoco ja quedarà clar a un futur esborrany.",
  "worst_enemy_texto": "El backpacker promig que arriba a Austràlia sense saber molt de què es tracta i com es gestiona el món laboral Aussie, es transforma automàticament en mà d'obra barata, no qualificada (perquè tot i que tinguis qualificacions no serveixen per als estàndards australians, que t'exigeixen una llicència fins I per a donar classes de surf), i fàcil de negrejar. És així que entrebancant-te i amb algunes frustracions un comença a aconseguir les seves primeres feines i es Troba treballant a àmbits poc o gens coneguts als quals va poder accedir mentint. Havia arribat a Noosa Heads feia dues setmanes i aconseguir una feina fixe estava sent complicat, així que feia feines ocasionals del que podia, obrint Facebook cada mitja hora per a no perdre la primera oferta laboral que aparegués. Fins al moment havia treballat a la construcció fent demolició i col·locant gespa per a un advocat milionari de Brisbane. Així és com, en una d'aquelles cerques, vaig acabar treballant en un dels festivals més importants de Noosa Heads, el Noosa Eat & Drinks. Primer vaig aconseguir una feina prèvia al festival, com a obrer muntant les carpes de l'exhibició i col·locant terres de plàstic. I després vaig poder aconseguir una feina treballant reposant estoc, carregant cambres de fred amb mercaderia, movent gel... I per algun motiu vaig acabar escanejant tiquets a l'entrada amb els voluntaris que s'havien ofert a fer aquesta tasca. És allà on vaig conèixer a un altre personatge australià. Feia una estona que escanejava tiquets quan el noi del passadís del costat va començar a xerrar-me. Aparentava la meva edat, uns 27 o potser una mica més (mai ho vaig saber). Tenia un aspecte cuidat, cabells i barba retallades i físic de gimnàs. Per dins vaig pensar que bé que per fi estic coneixent un australià bona gent, la meva imatge general dels Australians és que la majoria estan una mica bojos, o com a mínim, tenen una visió del món i de la vida molt diferent. A diferència de la resta el meu nou amic m'estava fent preguntes sobre la meva vida i la meva història, cosa que mai m'havia passat durant els més de tres mesos que havia conviscut amb aussies. La cosa va canviar quan vaig començar a fer-li les mateixes preguntes. A la pregunta \"¿On vas créixer?\", em va respondre \"Gladstone\"; juntament amb \"I don't wish it to my worst enemy to grow there\". Clarament, em vaig sentir molt intrigat per saber el motiu del seu odi cap a la ciutat on havia crescut, i em va sorprendre trobar-me amb un altre australià gens orgullós de les seves arrels, per la qual cosa vaig demanar detalls. Em va explicar que Gladstone és una ciutat industrial, on també viu molta gent que treballa a les mines, I que la seva família es va traslladar allà per la Feina del seu pare. El que més el va sorprendre al meu amic va ser que no sabia que els bars són un lloc on es reuneixen els joves fins que es va traslladar a Brisbane quan tenia 23 anys, perquè, pel que va dir, els bars de Gladstone són només freqüentats per vells alcohòlics, i hi ha molt mal ambient. Què es podia fer a Gladstone llavors? Res, va ser la seva resposta, no es podia anar a la platja, ni sortir de festa. \"Vaig ser miserable tota la meva adolescència\". Després va estudiar informàtica, va obrir un negoci de reparació d'ordinadors que va fer fallida al cap de poc per una mala administració de la seva ex. Així que ara vivia al dia, treballant a events, com a model o extra a publicitats, sense saber quants diners cobraria la setmana següent. No em va estranyar, ja que són molts els australians que es troben a aquesta situació, la qual no els preocupa per res, o això sembla. També és curiosa la situació de les ciutats del centre i del nord de Queensland, l'existència de les quals només es justifica per ser base per a la indústria i la mineria, créixer i viure en aquells llocs sense història I sense identitat deu deixar una marca molt forta a la personalitat i en la idiosincràsia de l'australià de Queensland. Per part meva, quan vaig aconseguir una feina fixa va ser a Gympie, un poble industrial del \"hinterland\" que va ser fundat per tenir a les seves terres reserves d'or, però que mancava de tota gràcia i és conegut per ser la llar dels \"tradies\" o \"bogans\" (obrers i treballadors de fàbriques). Els tradies poden portar una vida molt tranquil·la a aquests llocs, perquè reben un bon sou per la seva feina (35 AUD per hora com a mínim). Aquesta tranquil·litat econòmica fa que les seves preocupacions siguin poques, igual que els seus interessos, que oscil·len entre la birra, la lliga de rugbi, la pesca i la caça, i que tan gran pugui ser el seu tràiler per anar de \"càmping\" el cap de setmana. M'agradaria veritablement estar equivocat, però aquesta és la imatge que m'enduc i que tenen fins i tot els mateixos australians dels seus compatriotes.",
  "perfect_australia_texto": "El primer adjectiu que em ve al cap quan he de descriure Austràlia es buida. Geogràficament, es tracta d'un país enorme, que tranquil·lament podria ser considerat un continent, té més de 4000 quilòmetres de nord a sud, i més de 8000 d'est a oest, una superfície de 7688 milions de km^2, no obstant la seva densitat poblacional és de 3 habitants per km^2. Aquest buit en l'àmbit geogràfic genera que les distàncies que s'han de recórrer per a anar d'una ciutat o poble a un altre siguin immenses. Al costat est, que és on es concentra la major part de la població està molt escampat seguint la línia de la costa. Ni parlar de l'oest que només té una ciutat important. Aquestes distàncies molesten a la butxaca, però no és aquest el principal problema que li trobo a Austràlia. Austràlia té un buit de sentit. Té uns paisatges impressionants i la natura vibra a tot arreu, però li manca Gràcia. Austràlia es mor de ganes de tenir una identitat, o jo em moro de ganes que la tingui o de trobar-la, però no apareix. Durant els mesos que vaig estar vivint i interactuant amb gent a aquest país em vaig anar convencent d'això. Quan vaig arribar a Sydney des de Buenos Aires em vaig sentir en un lloc diferent de casa, però no em vaig trobar immers en una cultura atractiva que em provoqués i em donés ganes de submergir-me més el que vaig trobar és un lloc pla, avorrit i superficial pels meus estàndards de llatinoamericà. Potser sigui molt ambiciós intentar entendre o tenir una resposta a \"Què esperen els australians de la vida?\" Perquè no tinc les eines per a trobar-la, però puc descriure les sensacions que vaig experimentar vivint com un \"Australià\". Es podria dir que va ser una barreja entre estar meravellat i enfadat. A Austràlia tenen absolutament tot sota control, volen que tot funcioni perfecte. Vaig percebre una forta obsessió per la perfecció, crec que això la descriuria bé com a país, i el problema és que el perfecte no existeix, i el que vol apropar-se a ser-ho es torna avorrit i monòton. Si combinem això amb la manca d'una història, cultura i costums forts i arrelades tenim com a resultat la imatge d'Austràlia que em vaig anar formant. Penso que aquesta obsessió és més aviat el resultat d'això, és a dir, no sabem que som, no tenim res que ens identifiqui com a poble més que alguns animals estranys i la cervesa, tenim una història molt curta, que comença sent la brossa del colonialisme anglès, llavors \"Com ens ensenyem al món?\" Com tot el contrari, un país perfecte, productiu, pròsper, que obre les portes al món perquè necessita que vingui gent amb bagatge cultural per a ajudar a definir-la i aquesta és la imatge que un s'endú amb un primer cop de vista. A una xerrada que vaig tenir sobre el tema la van comparar amb la pel·lícula \"El show de Truman\", que tracta sobre un món fals que va ser creat dins d'un dom perquè el protagonista Truman visqui una vida perfecta però simulada envoltat d'actors i el semblant amb la vida a Austràlia és molt fort. El primer que un veu quan arriba a Austràlia és que aquí hi ha diners i que res es deixa decidir a l'atzar. Per nomenar algunes coses, tots els semàfors tenen indicació sonora pels no vidents, així que tota la ciutat sona amb el mateix xiulet interminable, més lent quan està en vermell, més ràpid quan es pot creuar. La fruita als supermercats és tota igual, el mateix color, la mateixa mida i el mateix gust descafeïnat, ja que tot està modificat genèticament perquè sigui igual. Algunes vegades quan una fruita o verdura no compleix amb aquestes normes de perfecció s'etiqueta amb un rètol de \"I'mperfect\" i es ven més barata, tot i que sigui igual de bona que les altres. No em va sorprendre sentir que un noi que va treballar a una planta processadora d'ous a l'àrea d'empaquetament Quan em va explicar que la quantitat d'ous que es llançaven a les escombraries per tenir una taca diminuta a la cova o problemes per l'estil que no tenen sentit. Tot té un rètol per a garantir la seva procedència, quant saludable és o quan mal fa al medi ambient o la quantitat dels components provenen d'Austràlia. La sensació general és que hi ha un gran esforç implicat en crear una identitat i un orgull de ser australià i la globalització que té un efecte cada cop més fort a la societat i les ciutats no ajuden a aconseguir aquest objectiu, passejar-se per Austràlia, considerant l'aspecte social i cultural, és passejar-se per un lloc super genèric. ",
  "borradores_laura_texto": "Viatjar és un camí que pot implicar, o no, moure's físicament de lloc. Transitar els diferents estadis d'un mateix des d'una música, una olor, una experiència, una lectura i com, no, sent el que immediatament ve al cap quan es menciona viatjar, un nou espai, i tot el que amb ell comporta. Implica el descobriment d'un mateix, en construcció o desconstrucció dels aspectes que conformen l'u propi; adaptació a nous espais i, mitjançant l'exposició a situacions incòmodes, l'observació de nous comportaments i pensaments que surten a la vista i que mai havien tingut l'espai per a fer-ho. Com més incòmode, entenent la incomoditat no com a un sentiment que impedeix a una persona continuar endavant, però com a una sensació detonada per una situació a la qual no s'està acostumat, més probable de trobar-se davant d'una part d'una mateixa, fins ara desconeguda. La vida com a constant viatge. I la vida com a línia temporal, inaturable i impossible de retrocedir. Un conjunt d'exercicis de prova i error on l'aleatorietat de quins seran satisfactoris i quin no, en cas que existís aquesta diferenciació, és totalment impredictible. Un esborrany constant, ja que viure presents és un exercici al que no es desitjable intentar guarnir-lo o corregirlo per a que llueixi més al moment de ser ensenyat. Perdria si no l'essència de l'espontaneïtat i la genuïnitat; i tot i això si s'intentés corregir i decorar en temps real, perdia, per altra banda, la presència al moment. Un bonic marc per a una imatge buida. Esborranys de viatge és doncs, un espai on emmagatzemar aquestes imatges, aquestes sensacions viscudes, del bagul dels ja records a les paraules; una manera de veure aquest l'evolució d'aquest viatge, tant els llocs descoberts com pel que fa a persona; en com l'exposició a aquestes noves experiències modela qui soc a les diferents etapes d'ell i què em desperten les persones i maneres de viure pròpies de llocs tan allunyats al nostre.",
  "culturally_narrow_texto": "Estava acabant el meu recorregut per les Blue Mountains amb un amic de hostal xilè que em va convidar a una caminada després de l'esmorzar. Les Blue Mountains es troben a l'oest de Sydney, per arribar-hi s'ha d'agafar un tren que triga al voltant de 2 hores i baixar a l'estació de Katoomba, el poble més proper al parc nacional. Ja havia Passat el dia anterior caminant per les atraccions principals del parc i relaxant-me al hostal perquè em va tocar un dia de fred i pluja. L'endemà em va sorprendre amb un nou company d'habitació del país veí, que em va convidar a Fer un trekking a \"The hanging rock\" una Pedra a la qual s'arriba saltant un ... d'un metre sobre un precipici. Quan vam acabar l'aventura li vaig demanar que em deixés a l'estació de Katoomba per agafar el tren de tornada a Sydney, i com tenia gana i alguns minuts de sobra abans que arribés el pròxim tren em vaig apropar a l'únic bar que hi havia a prop de l'estació. El carrer estava buit i silenciós i tots els negocis estaven tancats. Katoomba té un aire de decadència que em va atraure només arribar. Vaig intentar obrir la porta, però el bar estava tanca; tot i això, l'amo que estava pintant una furgoneta a la vorera em va dir que podia preparar-me alguna cosa. Quan vaig veure l'aspecte de l'amo vaig pensar a dins meu, per fi tinc l'oportunitat de tenir una conversa amb un australià real. L'home aparentava uns 50 anys, portava barret de vaquer d'ala ampla, una samarreta a quadres, uns texans i botes texanes. Em va fer passar per la porta del servei i entrar a ala part de darrere del bar que estava plena d'entrebancs, taules i cadires deixades per tot arreu, decoracions velles i jocs de bar. Li vaig preguntar que tenia per a oferir-me i assenyalant a la pissarra que estava sobre del seu cap em va dir torrada de pernil, formatge i tomata, de formatge, tomata i pernil o de tomata, pernil i formatge. Me'l vaig quedar mirant i vaig tardar alguns segons a adonar-me que les tres opcions de torrada que m'estava oferint eren el mateix amb diferent ordre dels ingredients. Vaig optar per la primera, \"Jam, Cheese and tomato\" li vaig dir, I una aigua per beure. Li vaig preguntar si era de Katoomba, em va dir que no, que s'havia traslladat feia 4 anys i ara estava començant el negoci. Havia nascut a Blacktown, un suburbi de l'oest de Sydney que es troba a un parell d'estacions de distància de Katoomba. \"I com va ser néixer allà?\" Li vaig preguntar. \"A shity place to grow up\" va ser la seva resposta, un lloc de merda per créixer. \"Per què?\" \"I was culturally very narrow, racist, and there was nothing to do\". Era un lloc culturalment molt estret, racista i no hi havia res a fer. El lloc solia ser camps de patata i sobre allò van construir la urbanització, totes les cases eren iguals, l'únic que anaven alternant és el material amb què les construïen, una de fibra, una de fusta, una de fibra, una de fusta. Només tenien dos equips de futbol, dues marques de cotxe, GM o Ford, no hi havia art, no hi havia música, era terrible. Em va deixar sense paraules, no era la primera vegada que sentia a un Australià parlar malament del lloc on havia crescut i no sentir-se orgullós d'ell, però la forma en què ho va descriure va fer que la meva opinió sobre el buit cultural i la crisi d'identitat australiana comencés a profunditzar. La xerrada es va interrompre per l'arribada d'un amic seu. Només va entrar al bar l'amo li va dir que estàvem parlant sobre com va ser créixer als suburbis de l'oest als 70, \"Oy yes it was a shit\" va ser la resposta de l'amic, i va afegir una dada més sobre la forma en què construïen les urbanitzacions. Les cases estaven separades, com si haguessin fet la volta al plànol i construït al revés. La xerrada després es va desviar amb l'arribada d'una dona i van continuar parlant de les seves coses, jo me'n vaig anar a l'estació a a esperar el tren pensant en què diferent era la situació a Argentina a aquella època. Va ser l'època en que va créixer el meu pare, plena dictadura, repressió, desaparicions, falta de llibertat d'expressió. Però sempre me n'adono que fort que va ser la contracultura, els grans dibuixants, la revista Humor, Fierro, Mafalta, nodoro Pereyra. Va ser l'època en què brillaven Charly García i Espineta, Tanguito i Los Abuelos de la Nada. Tota aquella influència cultural va arribar a tots els racons de la societat i va marcar a les generacions prèvies a la meva, van generar una identitat, valors i formes comunes, de comunicació, de sentit de l'humor, de com trobar-se i com veure el món. Com a fill d'aquella gran onada resulta curiós trobar-se davant d'un home que va créixer a la ciutat més important d'Austràlia I la seva manera de descriure-ho sigui \"Culturally very narrow\"."
  ,"ciutat_buida_texto":"Singapur és una ciutat estat, la ciutat més al sud de la península Malacca. Té tan sols una superfície de 728,6 quilòmetres quadrats, però és un dels tres països més densament poblats del món, amb una densitat de població de 7800 habitants per quilòmetre quadrat. En arribar et trobes dins d'un dels aeroports més reconeguts mundialment també, i és que al damunt de la terminal 1, hi ha el que es coneix com a \"JEWEL\". Una cascada de 40 metres d'alçada envoltada per calaixos verticals de vegetació a dins d'un \"dònut\" de vidre on el que seria el forat del mig és la pròpia cascada. No havíem arribat a la terminal 1, vam arribar a la 3, però el primer que vam fer va ser anar-hi. Es respirava humitat, vegetació, estava ple de turistes, i lluny de ser un aeroport era una atracció pels nou-arribats. I quina atracció! Era immens, algo que no havia vist, ni res semblant, abans. Creuant de banda a banda de la construcció hi havia unes vies de tren, que de la manera més irreal imaginable creuava aquell espai. Va ser just quan havíem pujat una de les escales que hi havia enmig de les parcel·les laterals, i estàvem mirant embadalits l'enorme cascada de davant nostre, quan de cop i volta va aparèixer el tren. Hi havia també una música èpica de fons per arrodonir el complet de l'experiència. Em sentia dins d'un decorat futurista, de les pel·lícules on probablement anava a aparèixer alguna cosa flotant, un ascensor obrint-se pas al mig del cel i tornant-hi a desaparèixer; qualsevol cosa imaginable. El que no sabia, però, era que l'exagerada mida de tot el que m'envoltava anava a seguir sent així a qualsevol lloc on anés.Poc m'havia informat del que era Singapur; sabia que hi havia els famosos arbres de Gardens by the Bay (tot i que m'ho havia explicat en Manu una setmana abans a l'hora de comprar els tiquets), i el Marina Sands Bay, per la mateixa raó. Així que tot el pogués veure davant dels meus ulls era imprevisible. Al tren de l'aeroport fins al hostel, un hostel d'aquests de càpsules que només havia vist a posts d'Instagram, que els tractaven com a tipus d'allotjament a ciutats on el lloguer és tan elevat que és l'únic que una persona de peu pot permetre's, i així era, els preus de qualsevol allotjament que no fossin aquestes càpsules era impagable; tot i que amb les últimes notícies dels preus de Barcelona i Madrid, crec que no em sorprendria tant si vingués ara mateix d'allà; van començar a aparèixer edificis d'habitatges gegants, 20, 30 pisos... Els edificis que per a Girona són alts, semblaven cases d'una planta al seu costat. Vaig començar a entreveure que aquesta era la tònica de Singapur. Vam deixar les coses al hostel i vam enfilar cap al centre per a perdre'ns una mica, perquè s'anés fent sol el camí i abandonar-nos al que ens trobéssim. Era tot una barreja entre habitatges socials que no havien sigut cuidades per ningú feia molt temps, i construccions gegantines de formes impossibles, i de cop i volta entraves a un, a la biblioteca nacional en concret, i t'adonaves que realment per dins era obert i aixecaves el cap i no arribaves a veure on hi havia un sostre, que alhora era una passarel·la per a arribar a un nivell encara més amunt. I pujaves a l'ascensor per a poder veure fins a on podies arribar i veure les vistes de la silueta de la ciutat, i eres al nivell 15 i hi havia una terrassa plena d'arbres i arbustos, i aixecaves el cap i et quedava encara mig edifici més. Encara no havíem arribat, però, a la joia que ens esperàvem trobar, al Marina Sands Bay. 207 metres d'altura, tres torres amb una plataforma com un vaixell que les connecta per la part superior. Mires amunt i no te l'acabes. No m'havia sentit mai tan petita. Però no és tan sols la bèstia que tens davant; és la cortina d'edificis competint per quin és més singular, i no és com Barcelona que n'hi ha, però pots localitzar-los un a un, sinó que el que costa és poder trobar un buit entre ells, un espai on el que l'ocupi sigui el no-res. I el dia següent vam tornar a sortir al carrer a descobrir més edificis emblemàtics, fins que a mitja tarda, ja cansats de badar per la ciutat, a la que alhora entre torres i centres comercials no hi havia hagut cap lloc on et vingués de gust estar-te una bona estona, vaig caure en què no hi havia gent. No hi havia gent caminant a les voreres, no hi havia cotxes a la carretera, els autobusos anaven gairebé buits... Eren dos quarts de sis, hora punta de sortir de les oficines. La Diagonal, Meridiana, les rondes a aquella hora són embussos constants, un ple de cotxes de gent que després de la jornada laboral encara han d'esperar dues hores més per a fer un trajecte de 30km. Però no, l'eixordador soroll característic d'Indonèsia protagonitzat pels clàxons de motos, pick-ups i cotxes, hi havia, no del tot però en major part, desaparegut. Als parcs no hi havia nens jugant, als semàfors en vermell esperant per arrancar, podia comptar amb les dues mans els cotxes que hi havia. Era com si els alts gratacels s'haguessin empassat tothom qui hi treballava a dins, eren ostatges de la ciutat, una d'immensa però alhora amb falta de ser viscuda. I pensant-ho I repensant-ho, i xerrant-ho i intentant buscar un perquè, i caient en compte que el dia anterior passejant per la ciutat de vespre tampoc ens havíem trobat amb gent més enllà del grup de turistes veient l'espectacle de llums, només hi havia una pregunta que em retrunyia al cap: On és la gent a Singapur?"
  ,"islam_falopa_texto":"El vol d'Air Asia Indonèsia arribava a Bali i per l'altaveu de l'avió van avisar que a Indonèsia el trànsit de drogues està penat amb la mort.Dues setmanes després: \"Do you want cocaine or ecstasy?\" Em va preguntar un noi indonesi fent el gest de fregar-se el nas amb els dits. \"No, terima kasih\", vaig respondre. Era la nostra primera nit a l'illa de Gili Trawangan, ens havíem pres dos gintònics i ballat una mica a una festa al costat de la platja que va acabar al voltant de les 2 del matí. Com acabàvem d'arribar, vam anar a veure si trobàvem una altra festa per a seguir una estona més, el gin tot just començava a fer efecte. Aquesta breu conversa, de camí a una altra festa, em va recordar el que ja havia anat pensant durant el dia i la imatge que m'havia anat creant dels llocs turístics d'Indonèsia. Tot va començar dos dies abans, quan havíem de decidir a quina illa Gili volíem anar. Tres eren les opcions, Gili Meno, l'illa menys visitada i, per tant, la més tranquil·la, per a parelles, quasi inexistent vida nocturna, Gili Trawangan, l'illa més popular, coneguda per les seves festes i la gran quantitat d'oferta gastronòmica o l'última, Gili Air, un punt mig entre les dues. Després de la nostra estada de dos dies a les Gilis anàvem a anar a un voluntariat de dues setmanes a una petita aldea musulmana, a la que no tindríem accés a alcohol o vida nocturna. Per això vam decidir anar a Gili Trawangan, per a tenir una mica de festa abans de l'experiència que anava a venir. En arribar a la petita illa vam notar la gran marea de turistes que inunden els seus carrers. L'illa es presenta a si mateixa com un paradís on el seu principal atractiu és fer snorkel o busseig amb tortugues marines. \"Hey mister, snorkel trip?\" És el que més se sent dir als locals pel carrer. Un punt positiu és que a l'illa no hi ha transport a motor, no escoltar l'incessant soroll dels motors de les motos era un alleujament, el negatiu, un dels principals mitjans de transport molt triat per turistes que porten un equipatge pesat és el carro estirat per cavall, que circulen entre vianants i bici sense gaire cura, fent sonar constantment la seva botzina a qui es creui al seu camí. Com que vam triar l'allotjament més econòmic que vam poder trobar, vam haver de caminar durant uns minuts cap al centre de l'illa. Allà vam veure la nostra primera mesquita Indonèsia (o com a mínim la que recordo) i també vam veure com la situació de l'illa canviava al seu interior. Tot i sent la més gran de les Gilis, l'illa és molt petita (es tarda al voltant de mitja hora en donar-li la volta completa en bicicleta), per la qual cosa no hi ha molts locals vivint allà, però la gent que té aquella Illa com a casa seu Viu una realitat diametralment oposada a la que viuen els visitants que arriben per a dos o tres dies a gaudir de les seves platges. La primera imatge que em ve al cap és veure a nenes musulmanes tornant de l'escola utilitzant el hijab però corrent descalces pels Carrers de terra. La realitat humil de petites barraques de bambú i xapa, carrers polsegosos, bruts i desordenats i animals com gallines i cabres per tot arreu contrasta terriblement amb el perímetre de l'illa, on estan ubicats tots els ressorts I clubs de platja. És allà, al carrer del perímetre, on em vaig veure impressionat en veure gent caminant en banyador I biquini al costat de dones completament tapades, homes empenyent carros atrotinats de garrafes o bidons d'aigua amb una soga lligada a les espatlles mentre la crida al prec islàmic provenint dels minarets de la mesquita inundava l'espai i recordava que ens trobàvem en un país islàmic. És interessant com aquestes realitats poden conviure i aquella nit i la següent quan els locals m'oferien sense cap mena de mirament cocaïna, èxtasis, marihuana o bolets, vaig començar a entendre que complicat i interessant que pot ser aquest país i les moltes cares que pot tenir."
}