{
  "contact_us": "contacto",
  "about_us": "¿queesborradores?",
  "series-sin-mal": "seriessingapurmalaysia",
  "series-camb": "seriescamboya",
  "no_son_los_lugares": "no son los lugares son las personas",
  "aussies_primera_generacion": "aussies de primera generación",
  "worst_enemy": "no se lo deseo ni a mi peor enemigo",
  "culturally_narrow": "culturally very narrow",
  "donde_me_meti": "¿dónde carajo me metí?",
  "bali_conocido": "¿qué bali conocemos?¿o queremos conocer?",
  "why_trust_me": "why would you trust me?",
  "borradores_manu": "construyendo o deconstruyendo una historia",
  "perfect_australia": "australia quiere ser perfecta",
  "borradores_laura": "la vida como viaje constante",
  "ciutat_buida": "una ciudad vacía",
  "islam_falopa":"el islam y la falopa",
  "no_me_daban_lastima":"no me daban lástima",
  "donde_me_meti_texto": " ¿Donde carajo me metí? mi cabeza me iba haciendo esa pregunta mientras recorría las caoticas calles y callejones que conectaban el aeropuerto de Denpasar con mi guest house en la Bukit peninsula. El caos había comenzado antes, al momento de cruzar la terminal de llegadas y enfrentarnos cara a cara con los taxistas desesperados que buscan con todas su energias la mejor presa a la que poder estafar para obtener la mayor cantidad de rupias posible. Antes de empezar el viaje ya habiamos sido advertidos sobre la situación con la que hay que lidiar al momento de llegar, por lo que nuestra posisión fue muy a la defensiva, lo que no aminoró el stress vivido. Conseguimos un taxi que nos cobró lo mismo que una aplicación que reemplaza a Uber en Indonesia, y comenzamos el lento (no lo mismo que largo) trayecto hasta Uluwatu, el sur de Bali nos esperaba. El \"orden\" percibido en las calles cercanas al aeropuerto se transformó inmediatamente en el momento que doblamos en un callejón que conducía a la avenida principal de Uluwatu. Las calles angostas, destruidas, llenas de motos, escombros y basura en todos lados, abandono general. Venía de Australia, donde había vivido casi 7 meses, y me había acostumbrado un poco a la limpieza, el orden y la seguridad propia del país de los canguros, por ello la primera impresión que me dió Bali me llevó a los lugares más pobres de Argentina, los cuales conozco pero no frecuento, y en los cuales no me siento seguro. Las motos circulando por cualquier resquicio de calle o pedacito de vereda que encuentren (la cual en muchos casos no existían) y la falta absoluta de normas de tránsito, mi aversión por las motos, por considerarlas inseguras y por haber sido robado en una ocasión por alguien que la conducía agriaban aún más mi percepción, dado que la unica forma de moverse en Bali es en moto, caminar no es una opción, por las largas distancias, las pronunciadas pendientes y la inexistencia en la mayoría de las calles, de veredas y moverse en taxi no nos divertía ni estaba en nuestro presupuesto mochilero. Apelé entonces a mi experiencia viajera, que me decía que no saque conclusiones apresuradas los primeros días que llego a un lugar, porque el trajín del viaje me carga de cansancio y nubla mi juicio. Llevabamos casi veinticuatro horas viajando y la noche anterior no dormimos porque el aropuerto de Cairns (donde hicimos escala) se encontraba cerrado. Necesitaba dormir, aclarar mi cabeza y comenzar a conocer Bali con otra mentalidad el día siguiente. Y fue una buena decisión, ya que estaba dando mis primeros pasos por Indonesia, un país por demás interesante.",
  "bali_conocido_texto": "\"Estamos en la Hastings Street de Bali\" me dijo Laura mientras llegabamos a Nusa Dua, la zona de resorts ubicada al sudeste de Bali. Hastings Street es la calle principal de Noosa Heads, lugar donde se encontraban todos los restaurantes y tiendas de la zona y punto de encuentro de australianos caretas que no tienen problema en gastar doscientos o tresientos dolares por una cena. Estabamos entrando en la zona que frecuentan esos mismos turistas, pero en este caso los que se atreven a salir de Australia y visitar un país del 3er mundo. Nuestro primer día recorriendo Bali en moto estuvo marcado por las opiniones encontradas, decidimos ir a Uluwatu, playa del oeste, y nos encontramos con un escenario que nos generó disgusto. Uluwatu es el lugar surfer por excelencia, los balineses lo saben y lo aprovechan, por este motivo nos vimos pagando casi hasta por respirar. Al llegar al lugar me di cuenta que con marea alta la playa no existe, sino que es un acantilado, y para surfear hay que meterse por una \"cueva\". El lugar es pintoresco, de todos modos, lo que no es pintoresco y me hizo sentir incomodo es notar la brecha entre el local y el turista. Como turista me sentí un invasor en un lugar donde la gente vive en la miseria o cercano a la misma. En el camino a la playa recorriendo las calles vimos como vive realmente la gente en el sur de Bali y no es una realidad agradable. Mucha basura, malas calles, practicamente ninguna intervención del estado a la vista. Pero lo que más me impresionó y que es una constante en Bali es la pasividad con la que vive la gente. Quizá sea por el calor y/o la falta de recursos, pero la constante siempre es gente tirada, quieta, con expresión aburrida, de latencia, mirando la nada. Podía verlo en todos lados y hasta tienen un espacio diseñado para no hacer nada, los \"...\" una especie de gazebo que los proteje del duro sol tropical bajo el cual se juntan a hacer nada. Una imagen bastante negativa en general, gente muy humilde resignada a su humilde realidad, aunque debo admitir, es mi mirada occidental, poco se de su realidad. El segundo día no sabíamos que hacer, ya habiamos conocido el oeste y el sur de la peninsula y estabamos bastante defraudados, así que abrimos el mapa de papel y decidimos ir hacia el oeste a algun lugar que no implique un viaje tan largo en moto. El dedo señalo Nusa Dua, así que nos pusimos protector solar, preparamos las cosas e iniciamos el viaje. Nuestro alojamiento estaba en el centro de la peninsula, y los barrios eran en general muy humildes, para hacer una comparación era parecido a San Justo en la zona oeste de Buenos Aires, o Solano al sur. Un paisaje muy cargado, ruido constante, polvo, tráfico, calles rotas, basura. Lugares incómodos para estar o circular. Sin embargo me vi sorprendido cuando en camino a nuestro destino el mismo cambio de un momento a otro. Lo que era una calle estrecha de una sola mano por la que apenas entraba un auto en cada sentido, se transformó en una calle con dos carriles por sentido, con demarcación, con boulevard separatorio. Empezamos a ver señales indicativas de transito, luminarias, y hasta semáforos. \"Estamos entrando en una zona de plata\" pensé. De a poco fueron apareciendo carteles que decían \"Hilton\", o \"Ritz\" y quedó claro que estabamos entrando en zona de resorts y hoteles de lujo. Un paisaje totalmente diferente, mi indignación empezó a gestarse. \"Mira! Saben hacer las cosas!\" le dije a Laura, también \"Saben donde poner la plata\". Tuvimos que pasar algunas garitas de seguridad para llegar a la calle principal de Nusa Dua, y mi indignación aumentó instantaneamente, ahora sí que el paisaje era otro, paisajismo, decoraciones \"balinesas\", esculturas gigantes y fuentes, un cuidado extremo por el detalle. Por solo 2000 rupias pudimos pasar a la playa de los resorts y casi nos animamos a tirarnos en una reposera, pero temimos que viniera una cuenta que no podiamos pagar. No hace falta decir que la realidad que se vive en el resort es completamente indiferente del lugar en el mundo donde este ubicado, solo pude cambiar el color de la arena o la transparencia del agua, ni que hablar de que la realidad de la resort no tiene correlación ninguna con el resto de la isla. Me pregunte entonces si la gente que viene al resort conoce realmente Bali o Bali es solo el contenedor donde fue emplazado su resort. Mi pregunta quedo aclarada al día siguiente cuando descubrí que la calle principal de Nusa Dua esta conectada directamente con el aeropuerto de Denpasar (el cual no esta muy lejos) y se mantiene así de cuidada hasta llegar al mismo. Por el mismo motivo resulta evidente que la zona de resorts tenga esa ubicación cercana al aeropuerto y que sea la piedra preciosa del gobierno Balines, donde pone todo sus recursos, dejando a extensas regiones de Bali a su propia voluntad, sin servicios de recolección de basura, ni buenos caminos, ni ninguna intervención que pueda mejorar el nivel de vida de los propios balineses. Me fui de Nusa Dua contento de haber conocido ambas realidades y poder acercarme un poco más a entender como funciona la isla, y pensando como el Bali que conocemos puede tener muchas caras.",
  "why_trust_me_texto": "Uno de los elementos claves del viaje era movernos haciendo dedo. No por el hecho de ahorrarse el dinero que costaría pagar un taxi, un bus o lo que fuera, sino para poder ser testigos de la hospitalidad de la gente en cada país, poder, cuando sea posible por la barrera lingüística, llegar a conocer a la gente local de cada lugar, y llegar a lugares donde no pensaríamos ir si siguiéramos una guía turística. No lo había hecho nunca, pero había leído sobre el tema y teóricamente hacerlo aquí en indonesia no era complicado. Quienes lo habían hecho antes lo categorizaban como fácil. Más allá de los nervios previos, la incertidumbre de cómo iba a salir me hacía sentir una adrenalina propia de lo que provoca enfrentarse a lo desconocido. Salimos a la calle de delante de la guest house donde nos estábamos alojando en Ubud y paramos a la primera pick up que pasó, pero se dirigió en dirección contraria a la nuestra. De todas formas fue un gran comienzo poder frenar un vehículo solo con poner un pie en la calle. Llevábamos un cartel que decía algo así como “Haciendo dedo en Indonesia”, que cambiamos al día siguiente por “¿Puedo conseguir un viaje?”, siguiendo la recomendación de un taxista que nos llevó gratis. Luego de un rato, en la intersección de la calle del hostel con una ruta secundaria nos frenó una pick up en la que iba un padre con sus tres hijos. Envío a los dos más grandes a la caja trasera y quedamos nosotros dos con el padre y su hijo menor, un niño de unos dos años que iba de pie en el asiento junto a su padre, seguridad indonesia. No habíamos terminado de entender dónde nos iba a dejar, y no tuvimos la mejor de las suertes. Ya había leído que muchas veces, con la intención de ayudar (pero siendo lo que más queremos evitar), te llevan cerca de la estación de autobús más próxima, para que puedas dirigirse a donde quieras. Pero como es de esperar las estaciones de autobús están siempre en el centro de la ciudad, uno de los lugares más complicados para conseguir alguien que vaya en tu misma dirección. Una suma de cosas: el calor, caminar por una vereda que es todo menos vereda, no encontrar un lugar donde los autos podrían pararse, y ser la primera vez que intentábamos hacer dedo, provocaba que los ánimos disminuyeran cada vez más. De repente, descubrimos que es en esos momentos es cuando la magia pasa. Desesperados y pensando en cómo íbamos a afrontar el resto del día, si agarrar un taxi, donde íbamos a pasar la noche… frenaron dos motos, que no se conocían entre ellas. Era un taxista y un hombre que volvía a casa luego de trabajar. Después de charlar un poco entre ellos, de lo que no entendimos nada, y pensando claramente que no conseguiríamos nada, nos dijeron que podrían acercarnos a Semarapura (una parada intermedia de donde queríamos llegar). Nos subimos, un poco reticentes a viajar separados en dos motos, y no habiendo entendido lo que habían hablado, y siempre teniendo en la cabeza las peores situaciones. Llegamos a Semarapura y Manu me dijo que su conductor, Ary de ahora en adelante, le había ofrecido quedarse a dormir en su casa en Padang Bai, donde no teníamos pensado ir, pero como podíamos rechazar este cambio en nuestra suerte? El viaje hacia el nuevo destino, la llegada a su casa y las primeras charlas mientras comíamos estuvo todo atado de la mano. Como una ráfaga de viento fresco habíamos superado nuestra primera experiencia haciendo dedo de la mejor de las maneras que podríamos habernos imaginado. Y durante esa tarde y noche compartida con Ary y su amigo de Cos (vivienda típica indonesia), qué se repitió luego de dos noches cuando fuimos a Padang Bai, para luego tomar un ferry a Gili Trawangan, durante las muchas conversaciones sobre religión, tolerancia y genuinidad con la que conviven en Indonesia, apareció la pregunta: \"Why would you trust me?\" ¿Por qué confiaron en viajar con nosotros cuando frenamos? y la respuesta fue la más sencilla de todas, y es ahora la clave del viaje, es la confianza pura con la que encaramos los lugares por los que transitamos, el lugar desnudo de todas las asunciones previas que una tiene por el desconocimiento y la desconfianza.  Creer hasta que no se demuestre lo contrario que quien se para, con quien te estas cruzando durante el camino, es gente abierta a ayudarte y a compartir parte de quien es, contigo. A cambio únicamente de conocerte, saber quién eres y qué haces en su casa.",
  "borradores_manu_texto": " Ernesto Sabato escribió en Antes del fin (su libro de memorias) la siguiente frase: “Escribimos nuestra vida en borrador, y no nos es dado realizar correcciones.” Leí por primera vez ese libro hace 10 años pero la frase siempre siguió resonando en mi cabeza. Pensar la vida como un prueba y error, como algo que se escribe sin la posibilidad de volver atrás a cambiar las cosas. Las decisiones que he tomado, los caminos que elijo  y que voy eligiendo se vuelven parte de mi historia, de quien soy, dejan marca, aprendizaje, miedos e ilusiones Por eso ahora quiero escribir mi historia, contar que me pasa con los lugares que visito, describir como mi subjetividad percibe y tiñe las cosas (situaciones, formas de vida, costumbres, encuentros, paisajes) con su ojo cargado con toda la experiencia previa. Esta subjetividad genera un juicio, del cual es difícil desprenderse en muchas ocasiones y el cual a su vez, es mutante, porque yo como individuo voy cambiando y el cambio arrastra a mi juicio y mi entendimiento de las cosas. Por ese motivo es que nacen los borradores, los mismos abrazan el cambio, la contradicción, las ideas contrariadas. Así como lo que pensé ayer no lo pienso hoy, sé que lo que pienso hoy no pensaré mañana. Los borradores cumplen la función de registro de ese proceso de mutación y cambio dentro de la gran incertidumbre que es el viaje y la vida. En los mismos intento ser lo más honesto posible conmigo mismo tratando de expresar de forma simple y cruda lo que me pasa por la cabeza con las situaciones que se me presentan en el camino. Sin corrección política ni queriendo maquillar el relato, ya que si me equivoco quedará claro en un futuro borrador.",
  "worst_enemy_texto": "El backpacker promedio que llega a Australia sin saber mucho de que se trata y cómo se maneja el mundo laboral Aussie, se transforma automáticamente en mano de obra barata, no cualificada (porque aunque tengas cualificaciones no sirven para los estándares australianos, que te exigen una licencia hasta para dar clases de surf), y fácil de negrear. Es así que a los tropezones y con algunas frustraciones uno empieza a conseguir sus primeras changas, y se encuentra trabajando en ámbitos poco o nada conocidos a los cuales pudo acceder mintiendo. Había llegado a Noosa Heads hacía dos semanas y conseguir un trabajo fijo estaba resultando complicado, así que se changueaba en lo que se podía, abriendo el Facebook cada media hora para no perder la primera oferta laboral que apareciera. Hasta el momento había trabajado en la construcción haciendo demolición, y colocando pasto para un abogado millonario de Brisbane. Así es como, en una de esas búsquedas, me encontré trabajando en uno de los festivales más importantes de Noosa Heads, el Noosa Eat & Drinks. Primero conseguí un trabajo previo al festival, como obrero armando las carpas de la exhibición y colocando pisos plásticos. Y luego pude conseguir un puesto trabajando reponiendo stock, cargando cámaras de frío con mercadería, moviendo hielo y demás. Y por algún motivo terminé escaneando tickets en la entrada junto a los voluntarios que se habían ofrecido a realizar esa tarea. Es ahí donde conocí a otro personaje australiano. Llevaba un rato escaneando tickets cuando el muchacho del pasillo de al lado se propuso sacarme charla. Aparentaba mi edad, unos 27 o quizás un poco más (nunca lo supe) Tenía un aspecto cuidado, pelo y barba recortadas y físico de gimnasio. Para mis adentros pensé que bueno que por fin estoy conociendo un australiano copado, mi imágen general de los australianos es que la mayoría están un poco locos, o por lo menos, tienen una visión del mundo y la vida muy distinta. A diferencia del resto mi nuevo amigo me estaba haciendo preguntas sobre mi vida y mi historia, cosa que nunca me había pasado en los más de tres meses que llevaba conviviendo con Aussies. La cosa cambió cuando empecé a hacerle las mismas preguntas. A la pregunta ¿Dónde creció? Me respondió Gladstone junto con “I don't wish it to my worst enemy to grow there”. Claramente me vi muy intrigado por saber el motivo de su odio hacia la ciudad donde creció, y me sorprendió encontrarme con otro australiano nada orgulloso de sus raíces, por lo que le pedí detalles. Me contó que Gladstone es una ciudad industrial, donde también vive mucha gente que trabaja en las minas, y que su familia se mudó allí por el trabajo de su padre. Lo qué más sorprendió a mi amigo fue que no supo que los bares son un lugar donde se reúnen los jóvenes hasta que se mudó a Brisbane a los 23 años, porque, por lo que contó los bares de Gladstone solo son concurridos por viejos alcohólicos y hay muy mal ambiente. ¿Qué se podía hacer en Gladstone entonces? Nada, fue su respuesta, no se podía ir a la playa, ni salir de fiesta. fui miserable toda mi adolescencia. Luego estudió computación, abrió un negocio de reparación de computadoras que fue a la quiebra al poco tiempo por una mala administración de su ex. Así que ahora se encontraba viviendo al día, trabajando en eventos, como modelo o extra en publicidades, sin saber cuánto dinero le entraría la semana siguiente. No me extrañó, ya que son muchos los australianos que se encuentran en esta situación, la cual no los preocupa para nada, o eso aparenta por lo menos. También es curiosa la situación de las ciudades del centro y norte de Queensland, cuya existencia sólo se justifica por ser base para la industria y la minería, crecer y vivir en esos lugares sin historia y sin identidad debe dejar una marca muy fuerte en la personalidad y en la idiosincrasia del australiano de Queensland. Por mi parte, cuando conseguí un trabajo fijo el mismo fue en Gympie, un pueblo industrial del “Hinterland” que fue fundado por tener sus tierras reservas de oro, pero que carecía de toda gracia y es conocido por ser hogar de “tradies” o “bogans” (obreros y trabajadores de fábricas). Los tradies pueden llevar una vida muy tranquila en estos lugares, porque perciben un buen pago por su trabajo (35 AUD por hora de mínimo). Esa tranquilidad económica hace que sus preocupaciones sean pocas, igual que sus intereses, que oscilan entre la birra, el rugby league, la pesca y la caza, y que tan grande puede ser su tráiler para ir de “camping” el fin de semana. Me gustaría verdaderamente estar equivocado, pero esa es la imágen que me llevé y que tienen hasta los propios australianos de sus compatriotas.",
  "perfect_australia_texto": "El primer adjetivo que me viene a la cabeza cuando tengo que describir Australia es Vacío. Geográficamente se trata de un país enorme, que tranquilamente podría ser considerado un continente, tiene más de 4000 kilómetros de norte a sur, y más de 8000 de este a oeste, una superficie de 7688 millones de km², sin embargo su densidad poblacional es de 3 habitantes por km². Este vacío a nivel geográfico genera que las distancias que hay que recorrer para ir de una ciudad o pueblo a otro sean inmensas. En el lado este, que es donde se concentra la mayor parte de la población se encuentra muy desparramado siguiendo la línea de la costa. Ni hablar del oeste que solo tiene una ciudad importante. Estas distancias molestan al bolsillo, pero no es ese el principal problema que le encuentro a Australia.Australia tiene un vacío de sentido. Tiene unos paisajes impresionantes y la naturaleza vibra en todas partes, pero carece de gracia. Australia se muere de ganas de tener una identidad, o yo me muero de ganas de que la tenga o de encontrarla, pero la misma no aparece. A lo largo de los meses que estuve viviendo e interactuando con gente en este país fui convenciéndome de ello. Cuando llegué a Sydney desde Buenos Aires me sentí en un lugar distinto a casa pero no me encontré inmerso en una cultura atractiva que me provoque y me den ganas de sumergirme más. Lo que encontré es un lugar chato, aburrido y superficial para mis estándares de latinoamericano. Quizás sea muy ambicioso tratar de entender o tener una respuesta a ¿Qué esperan los australianos de la vida? porque carezco de las herramientas para encontrarla pero puedo describir las sensaciones que experimente viviendo como un “australiano”. Se podría decir que fue una  mezcla entre estar maravillado y enbroncado. En Australia tienen absolutamente todo bajo control, quieren que todo funcione perfecto. Percibí una fuerte obsesión por la perfección, creo que eso la describiría bien cómo país, y el problema es que lo perfecto no existe, y lo que quiere acercarse a serlo se vuelve aburrido y monótono. Si combinamos eso con la carencia de una historia, cultura y costumbres fuertes y arraigadas tenemos como resultado la imagen de Australia que me fui formando. Pienso que esa obsesión es más bien el resultado de eso, es decir, no sabemos que somos, no tenemos algo que nos identifique como pueblo más que algunos animales raros y la cerveza, tenemos una historia muy corta, que comienza siendo la basura del colonialismo inglés, entonces ¿Cómo nos paramos y nos mostramos ante el mundo? Como todo lo contrario, un país perfecto, productivo, próspero, que le abre las puertas al mundo porque necesita que venga gente con bagaje cultural para ayudar a definirla y esa es la imagen que uno se lleva en un primer vistazo. En una charla que tuve sobre el tema la compararon con la película “The Truman Show”, que trata sobre un mundo falso que fue creado dentro de un domo para que el protagonista Truman viva una vida perfecta pero simulada rodeado de actores y el parecido con la vida en Australia es muy fuerte. Lo primero que uno ve cuando llega a Australia es que acá hay plata y que nada se deja librado al azar. Por mencionar algunas cosas, todos los semáforos tienen indicación sonora para no videntes, así que toda la ciudad suena con el mismo pitido interminable, más lento cuando se encuentra en rojo, más rápido cuando se puede cruzar. La fruta en los supermercados es toda igual, el mismo color, el mismo tamaño y el mismo sabor descafeinado, ya que todo está modificado genéticamente para que sea igual, Algunas veces cuando una fruta o verdura  no cumple con esas normas de perfección, es etiquetada con un rótulo de “I'mperfect” y se vende más barata, aunque sea igual de buena que las otras. No me sorprendió escuchar de un chico que trabajó en una planta procesadora de huevos en el área de empaquetado cuando me contó que la cantidad de huevos que tiraban a la basura por tener una mancha diminuta en la cáscara o problemas por el estilo que no tienen sentido.  Todo tiene un rótulo para garantizar su procedencia, qué tan saludable es, que tanto daño le hace al ambiente o que cantidad de los componentes de ese producto proceden de Australia.La sensación general es que hay un gran esfuerzo implicado en crear una identidad y un orgullo de ser australiano y la globalización que tiene un efecto cada vez más fuerte en la sociedad y las ciudades no ayuda a lograr ese objetivo, pasearse por Australia, considerando el aspecto social y cultural, es pasearse por un lugar super genérico.",
  "borradores_laura_texto": "Viajar es un camino que puede implicar, o no, moverse físicamente de lugar. Transitar los diferentes estadios de uno mismo desde una música, un olor, una experiencia, una lectura y como no, siendo lo que inmediatamente le viene a la cabeza a uno cuando se menciona viajar, un nuevo espacio, y todo lo que el mismo conlleva. Implica el descubrimiento de uno mismo, en construcción o deconstrucción de los aspectos que conforman lo propio; la adaptación a nuevos espacios y, mediante la exposición a situaciones incómodas, la observación de nuestros comportamientos y pensamientos que salen a la vista no habiendo tenido nunca antes el espacio para hacerlo. Cuanto más incomode, entendiendo la incomodidad no como un sentimiento que impida a una persona seguir adelante, sino como algo que detona por una situación a la que no se está acostumbrado, más probable es encontrarse a una parte de uno mismo hasta ahora desconocida. La vida cómo un constante viaje. La vida como una línea temporal, inalterable, imposible de retroceder. Un conjunto de ejercicios de prueba y error donde la aleatoriedad de cuales serán satisfactorias y cuáles no, en caso de que exista esa diferenciación, es totalmente impredecible. Un borrador constante, ya que vivir presentes  es un ejercicio en el que no es deseable intentar corregir y decorar para que luzca mejor al momento de mostrarlo. Ya que perdería, así la esencia de espontaneidad y genuinidad, y todo eso que intentas corregir o decorar en tiempo real, perdería por otro lado, la presencia real del momento. Un marco bonito para una imágen vacía.Borradores de viaje es, entonces, un espacio donde almacenar las imágenes, las sensaciones vividas, del baúl de los recuerdos a las palabras; una manera de ver la evolución de este viaje, en cuanto a lugares descubiertos y a mi misma como persona; en cómo la exposición a estas nuevas experiencias modela quien soy en las diferentes etapas del mismo y qué me despiertan las personas y las formas de vida propias de un lugar tan lejano al nuestro.",
  "culturally_narrow_texto": "Me encontraba terminando mi recorrido por las Blue Mountains con un amigo de hostel chileno que me invitó a una caminata después del desayuno. Las Blue Mountains se encuentran al oeste de Sydney, para llegar hay que tomar un tren que demora alrededor de 2 horas y bajarse en la estación de Katoomba, el pueblo más cercano al parque nacional. Ya había pasado el día anterior caminando por las atracciones principales del parque y relajándome en el hostel porque me tocó un día de frío y lluvia. El día siguiente me sorprendió con un nuevo compañero de habitación del país vecino, que me invitó a hacer un trekking a “The Hanging Rock” una piedra a la que se llega saltando un … de un metro sobre un precipicio. Cuando terminamos la aventura le pedí que me dejara en la estación de Katoomba para tomar el tren de vuelta a Sydney, y como tenía hambre y algunos minutos de sobra antes de que llegara el próximo tren me acerqué al único bar que había cerca de la estación. La calle estaba vacía y silenciosa y todos los negocios estaban cerrados. Katoomba tiene un dejo de decadencia que me atrajo apenas llegué. Intenté abrir la puerta pero el bar estaba cerrado, sin embargo el dueño que estaba pintando una camioneta en la vereda me dijo que podía prepararme algo. Cuando vi el aspecto del dueño pensé para mis adentros, por fin tengo la oportunidad de tener una conversación con un australiano real. El hombre aparentaba unos 50 años, llevaba sombrero de vaquero de ala ancha, una camisa a cuadros, un jean y botas texanas. Me hizo pasar por la puerta de servicio y entrar a la parte de atrás del bar que estaba llena de cachivaches, mesas y sillas tiradas por todos lados, decoraciones viejas y juegos de bar. Le pregunté que tenía para ofrecerme y señalando la pizarra que estaba encima de su cabeza me dijo tostado de jamón, queso y tomate, de queso, tomate y jamón o de tomate, jamón y queso. Me quedé mirándolo y tardé algunos segundos en darme cuenta que las tres opciones de tostado que me estaba ofreciendo eran lo mismo con distinto orden de ingredientes. Opté por la primera, “Jam, Cheese and tomato” le dije, y un agua para beber. Le pregunté si era de Katoomba, me dijo que no, que se había mudado hace 4 años y ahora estaba empezando el negocio. Había nacido en Blacktown, un suburbio del oeste de Sydney que se encuentra a un par de estaciones de distancia de Katoomba. –¿Y cómo fue crecer ahí?, le pregunté. “A shity place to grow up” fue su respuesta, un lugar de  mierda para crecer. ¿Por qué? “I was culturally very narrow, racist, and there was nothing to do”. Era un lugar culturalmente muy estrecho, racista y no había nada para hacer. El lugar solía ser campos de papa, y sobre eso construyeron la urbanización, todas las casas eran iguales, lo único que iban alternando es el material con el que las construían, una de fibra, una de madera, una de fibra, una de madera. Solo tenían dos equipos de fútbol, dos marcas de auto, GM o Ford, no había arte, no había música, era terrible. Me dejó sin palabras, no era la primera vez que escuchaba a un australiano hablar mal del lugar donde creció y no sentirse orgulloso de él, pero la forma en que lo describió hizo que mi opinión sobre el vacío cultural y la crisis de identidad australiana empezará a profundizar. La charla se interrumpió por la llegada de un amigo de él. Apenas entró en el bar el dueño le dijo estamos hablando sobre cómo fue crecer en los suburbios del oeste en los 70, “Oh yes it was shit” fue la respuesta del amigo, y agregó un dato más sobre la forma en la que construían las urbanizaciones. Las casas estaban despejadas, como si hubieran dado vuelta el plano y construido al revés. La charla luego se desvió con la llegada de una mujer y continuaron hablando de sus cosas, yo me fui a la estación a esperar el tren pensando en qué diferente era la situación en Argentina en esa época. Fue la época en la que creció mi viejo, plena dictadura, represión, desapariciones, falta de libertad de expresión. Pero siempre me cuenta lo fuerte que fue la contracultura, los grandes dibujantes, la revista Humor, Fierro, Mafalda, Inodoro Pereyra. Fue la época en la que brillaban Charly García y Espineta, Tanguito y Los abuelos de la nada. Toda esa influencia cultural llegó a todos los estratos de la sociedad y marcó a las generaciones previas a la mía, generaron una identidad, valores y formas comunes, de comunicación, de sentido del humor, de como juntarse y cómo ver el mundo. Como hijo de esa gran ola resulta curioso pararse frente a un hombre que creció en la ciudad más importante de Australia y que su forma de describirla sea “Culturally very narrow”.",
  "ciutat_buida_texto": "Singapur és una ciutat estat, la ciutat més al sud de la península Malacca. Té tan sols una superfície de 728,6 quilòmetres quadrats, però és un dels tres països més densament poblats del món, amb una densitat de població de 7800 habitants per quilòmetre quadrat. En arribar et trobes dins d'un dels aeroports més reconeguts mundialment també, i és que al damunt de la terminal 1, hi ha el que es coneix com a \"JEWEL\". Una cascada de 40 metres d'alçada envoltada per calaixos verticals de vegetació a dins d'un \"dònut\" de vidre on el que seria el forat del mig és la pròpia cascada. No havíem arribat a la terminal 1, vam arribar a la 3, però el primer que vam fer va ser anar-hi. Es respirava humitat, vegetació, estava ple de turistes, i lluny de ser un aeroport era una atracció pels nou-arribats. I quina atracció! Era immens, algo que no havia vist, ni res semblant, abans. Creuant de banda a banda de la construcció hi havia unes vies de tren, que de la manera més irreal imaginable creuava aquell espai. Va ser just quan havíem pujat una de les escales que hi havia enmig de les parcel·les laterals, i estàvem mirant embadalits l'enorme cascada de davant nostre, quan de cop i volta va aparèixer el tren. Hi havia també una música èpica de fons per arrodonir el complet de l'experiència. Em sentia dins d'un decorat futurista, de les pel·lícules on probablement anava a aparèixer alguna cosa flotant, un ascensor obrint-se pas al mig del cel i tornant-hi a desaparèixer; qualsevol cosa imaginable. El que no sabia, però, era que l'exagerada mida de tot el que m'envoltava anava a seguir sent així a qualsevol lloc on anés.Poc m'havia informat del que era Singapur; sabia que hi havia els famosos arbres de Gardens by the Bay (tot i que m'ho havia explicat en Manu una setmana abans a l'hora de comprar els tiquets), i el Marina Sands Bay, per la mateixa raó. Així que tot el pogués veure davant dels meus ulls era imprevisible. Al tren de l'aeroport fins al hostel, un hostel d'aquests de càpsules que només havia vist a posts d'Instagram, que els tractaven com a tipus d'allotjament a ciutats on el lloguer és tan elevat que és l'únic que una persona de peu pot permetre's, i així era, els preus de qualsevol allotjament que no fossin aquestes càpsules era impagable; tot i que amb les últimes notícies dels preus de Barcelona i Madrid, crec que no em sorprendria tant si vingués ara mateix d'allà; van començar a aparèixer edificis d'habitatges gegants, 20, 30 pisos... Els edificis que per a Girona són alts, semblaven cases d'una planta al seu costat. Vaig començar a entreveure que aquesta era la tònica de Singapur. Vam deixar les coses al hostel i vam enfilar cap al centre per a perdre'ns una mica, perquè s'anés fent sol el camí i abandonar-nos al que ens trobéssim. Era tot una barreja entre habitatges socials que no havien sigut cuidades per ningú feia molt temps, i construccions gegantines de formes impossibles, i de cop i volta entraves a un, a la biblioteca nacional en concret, i t'adonaves que realment per dins era obert i aixecaves el cap i no arribaves a veure on hi havia un sostre, que alhora era una passarel·la per a arribar a un nivell encara més amunt. I pujaves a l'ascensor per a poder veure fins a on podies arribar i veure les vistes de la silueta de la ciutat, i eres al nivell 15 i hi havia una terrassa plena d'arbres i arbustos, i aixecaves el cap i et quedava encara mig edifici més. Encara no havíem arribat, però, a la joia que ens esperàvem trobar, al Marina Sands Bay. 207 metres d'altura, tres torres amb una plataforma com un vaixell que les connecta per la part superior. Mires amunt i no te l'acabes. No m'havia sentit mai tan petita. Però no és tan sols la bèstia que tens davant; és la cortina d'edificis competint per quin és més singular, i no és com Barcelona que n'hi ha, però pots localitzar-los un a un, sinó que el que costa és poder trobar un buit entre ells, un espai on el que l'ocupi sigui el no-res. I el dia següent vam tornar a sortir al carrer a descobrir més edificis emblemàtics, fins que a mitja tarda, ja cansats de badar per la ciutat, a la que alhora entre torres i centres comercials no hi havia hagut cap lloc on et vingués de gust estar-te una bona estona, vaig caure en què no hi havia gent. No hi havia gent caminant a les voreres, no hi havia cotxes a la carretera, els autobusos anaven gairebé buits... Eren dos quarts de sis, hora punta de sortir de les oficines. La Diagonal, Meridiana, les rondes a aquella hora són embussos constants, un ple de cotxes de gent que després de la jornada laboral encara han d'esperar dues hores més per a fer un trajecte de 30km. Però no, l'eixordador soroll característic d'Indonèsia protagonitzat pels clàxons de motos, pick-ups i cotxes, hi havia, no del tot però en major part, desaparegut. Als parcs no hi havia nens jugant, als semàfors en vermell esperant per arrancar, podia comptar amb les dues mans els cotxes que hi havia. Era com si els alts gratacels s'haguessin empassat tothom qui hi treballava a dins, eren ostatges de la ciutat, una d'immensa però alhora amb falta de ser viscuda. I pensant-ho I repensant-ho, i xerrant-ho i intentant buscar un perquè, i caient en compte que el dia anterior passejant per la ciutat de vespre tampoc ens havíem trobat amb gent més enllà del grup de turistes veient l'espectacle de llums, només hi havia una pregunta que em retrunyia al cap: On és la gent a Singapur?"
,"islam_falopa_texto":"El vuelo de Air Asia Indonesia llegaba a Bali y por el altavoz del avión avisaron que en Indonesia el tráfico de drogas está penado con la muerte. Dos semanas después: \"Do you want cocaine or ecstasy?\", me preguntó un muchacho indonesio haciendo el gesto de frotarse la nariz con los dedos. \"No, terima kasih\", respondí. Era nuestra primera noche en la isla de Gili Trawangan, nos habíamos tomado dos gin tonics y bailado un poco en una fiesta al lado de la playa que terminó a eso de las 2 de la mañana. Como recién habíamos llegado fuimos a ver si encontrábamos otra fiesta para seguir un rato más, el gin recién estaba haciendo efecto. Esta breve conversación, de camino a otra fiesta, me recordó lo que ya venía pensando durante el día y la imagen que me venía formando de los lugares turísticos de Indonesia. Todo empezó dos días antes, cuando teníamos que decidir a qué isla Gili queríamos ir. Tres eran las opciones, Gili Meno, la isla menos visitada, por tanto, la más tranquila, para parejas, casi inexistente vida nocturna, Gili Trawangan la isla más popular, conocida por sus fiestas y gran cantidad de oferta gastronómica o la última, Gili Air, un intermedio entre las dos. Luego de nuestra estancia de dos días en las Gilis iríamos a un voluntariado de dos semanas en una pequeña aldea musulmana, en la que no tendríamos acceso a alcohol o vida nocturna. Por tal motivo decidimos ir a Gili Trawagan para tener un poquito de fiesta antes de la experiencia que se avecinaba. Nada más llegar a la pequeña isla notamos la gran marea de turistas que inundan sus calles. La isla se presenta a sí misma como un paraíso cuyo principal atractivo es hacer snorkel o buceo con tortugas marinas. \"Hey mister, snorkel trip?\", es lo que más se escucha decir a los locales por la calle. Un punto positivo es que en la isla no hay transporte a motor, no escuchar el incesante ruido de los motores de motos era un alivio, lo negativo, uno de los principales medios de transporte muy elegido por turistas que acarrean pesado equipaje, es el carro tirado por caballo, que circulan entre peatones y bici sin mucho cuidado, haciendo sonar constantemente su bocina a quien se cruce en su camino. Cómo elegimos el alojamiento más barato que pudimos encontrar tuvimos que caminar durante unos minutos hacia el centro de la isla. Ahí vimos nuestra primera mezquita indonesia (o por lo menos la que recuerdo) y también vimos como la situación de la isla cambia en su interior. Aun siendo la más grande de las Gilis, la isla es muy pequeña, (se tarda alrededor de media hora en darle la vuelta completa en bicicleta), por lo que no hay mucho local viviendo ahí, pero la gente que tiene esa isla como su casa vive una realidad diametralmente opuesta a la que viven los visitantes que llegan por dos o tres días a disfrutar de sus playas. La primera imagen que me viene a la cabeza es ver a niñas musulmanas volviendo del colegio usando el hijab pero corriendo descalzas por las calles de tierra. La realidad humilde de pequeñas chozas de bambú y chapa, calles polvorientas, sucias y desordenadas y animales como gallinas y cabras por todos lados contrasta terriblemente con el perímetro de la isla, donde están ubicados todos los resorts y clubes de playa. Es en esa calle del perímetro donde me vi impresionado al ver gente caminando en traje de baño y bikini al lado de mujeres completamente tapadas, hombres empujando carros destartalados de garrafas o bidones de agua con una soga atada a los hombros mientras el llamado al rezo islámico proveniente de los minaretes de la mezquita inundaba el espacio y recordaba que nos encontrábamos en un país islámico. Es interesante cómo estas realidades pueden convivir y esa noche y la siguiente cuando los locales me ofrecían sin ningún tipo de tapujo cocaína, éxtasis, marihuana u hongos, empecé a entender lo complejo e interesante que puede ser este país y las muchas caras que puede tener. "
,"no_me_daban_lastima_texto":"No me daban lástima. Teníamos que manejar veinte minutos desde la casa en donde nos estábamos quedando, en las afueras de Battambang, para llegar al lugar donde estaba la escuela. Un pueblo rural perdido entre los arrozales de Camboya. Debíamos dirigirnos con nuestra scooter por unos quince minutos en dirección oeste, para luego adentrarnos en una ruta polvorienta que cruzaba los campos verdes que se extendían hasta el horizonte. Nuestras clases comenzaban a la una; a esa hora el pueblo estaba en silencio, el sol caía casi vertical y se hacía sentir, aunque no estuviéramos en la temporada más calurosa. Las pocas personas que nos cruzábamos eran los niños que venían a la escuela, caminando o en bicicletas, de esas inglesas, pesadas, que debían ser de sus hermanos o sus padres, porque les quedaban enormes. Cuando llegábamos a unos corrales de cerdos que estaban en una esquina, teníamos que doblar a la derecha y, a unos 50 metros, encontrábamos la escuela, que no era más que un salón de clase sin puertas ni ventanas, con unos bancos de madera pintados de colores rojo, amarillo y verde, y un pizarrón blanco. Al llegar, teníamos que sacarnos las sandalias y dejarlas en la entrada; las nuestras eran las más grandes entre unos veinticinco o treinta pares que estaban desperdigados por el suelo. Teníamos un motivo para estar ahí: enseñar inglés. Pero mentiría si dijera que más de una clase fue suficiente para darnos cuenta de que esa no era nuestra tarea. Las condiciones eran complicadas; supuestamente había un cuaderno donde voluntarios anteriores dejaban constancia de los temas enseñados, para tener una idea del nivel de los alumnos y de los próximos temas a enseñar. En lugar de eso, encontramos una mesa desordenada, con papeles, lápices de colores, juegos y basura. Cuando le preguntamos a la profesora local que debía asistirnos en las clases, tampoco supo qué respondernos. Luego supimos que no era profesora, pero bueno, nosotros tampoco lo éramos. No había un registro de qué alumnos asistían a cada clase, y era frecuente que algunos asistieran a más de una. Estábamos totalmente en blanco: no sabíamos qué sabían, ni qué enseñar, ni teníamos manera de comunicarnos con los niños. Lo único que estaba claro era que estaban muy contentos de que estuviéramos ahí, por la forma en que nos recibieron y el cariño que nos brindaron durante las dos semanas que compartimos con ellos. La frustración inicial pasó a tranquilidad cuando caí en la cuenta de una cosa: los niños no me daban lástima, y hasta llegaron a darme envidia en algunos sentidos. Es sabido que hablar inglés abre puertas y te permite acceder a oportunidades diferenciales, y está bien, es válido que las personas quieran progresar y acceder a otros estándares de vida. Pero mientras intentaba enseñarles las frutas con cartelitos, dentro mío no podía evitar pensar en la ignorancia como virtud, en la alegría de no saber y en la suerte que tienen esos niños. Su universo está comprendido por Jen Ga Village (así le decían ellos), un pueblo de tres calles en las afueras de Battambang, que es la tercera ciudad más importante de Camboya, el primer o segundo país menos desarrollado del sudeste asiático. Hablan un idioma extraño (para cualquiera que no haya nacido en Camboya), el jemer, que tiene su propio alfabeto, con letras que se curvan de maneras poco precisas (al verlas, uno piensa cómo es posible escribir dos veces la misma letra), palabras que se escriben sin espacio entre ellas y pronunciaciones tonales. La sumatoria de todo esto hace que esta lengua sea totalmente incomprensible. La gente del pueblo se dedica al cultivo de arroz y la cría de animales. Viven de lo que producen y lo que necesitan lo compran en el mercado local. Viven con una precariedad y un nivel de aislamiento tal que es difícil creer que hablar inglés va a ayudarlos en algo. No porque piense que no hay salida posible, sino porque, aun viviendo en ese estado, se los ve felices. Tienen muy poco, pero no necesitan mucho. Llevan una vida apaciguada, que al principio me parecía aletargada. Una realidad distinta, de una simpleza brutal, pero no por eso menos válida que otros estilos de vida. Continuamos dando clases, intentando que aprendieran algo, pero sabiendo que no estábamos ahí para eso. En una charla con la organizadora, supimos que nuestra escuela no tenía profes de forma constante, ya que la escuela principal era en la casa y solo enviaban profes a Jen Ga Village cuando tenían más de seis voluntarios. Entendí que muchos de los niños, e incluso la profesora local, valoraban nuestra presencia y lo veían como un acontecimiento. Al final, los profesores terminaron siendo alumnos, aprendiendo de simpleza al ver a los chicos jugar a hacer tortas con tierra y ramas o barriletes autoconstruidos con bolsas de plástico, que se les quedaban atorados en árboles altos, que trepaban para rescatar. Al ver cómo alumnos de diferentes cursos se juntaban los viernes por la noche con la profe local para compartir un asado de pinchos estilo camboyano, hecho con una especie de cuenco cerámico pequeño sobre el que colocaban una rejilla a modo de parrilla, y una “papaya salad” (que no tenía papaya y picaba una barbaridad). Jugamos, cantamos, bailamos y nos divertimos con ellos. Aunque no hayan aprendido inglés, nos fuimos seguros de que pasaron un buen rato y habiendo aprendido a cambiar la posición en la que uno mira las cosas. Hay tantas realidades posibles como posibles son de imaginar, y que uno no entienda o no se sienta cómodo en algunas de ellas no les quita validez."
}