{
  "contact_us": "contacto",
  "about_us": "¿queesborradores?",
  "no_son_los_lugares": "no son los lugares son las personas",
  "aussies_primera_generacion": "aussies de primera generación",
  "mi_peor_enemigo": "no se lo deseo ni a mi peor enemigo",
  "culturally_narrow": "culturally very narrow",
  "donde_me_meti": "¿dónde carajo me metí?",
  "bali_conocido": "¿qué bali conocemos?¿o queremos conocer?",
  "why_trust_me": "why would you trust me?",
  "donde_me_meti_texto": " ¿Donde carajo me metí? mi cabeza me iba haciendo esa pregunta mientras recorría las caoticas calles y callejones que conectaban el aeropuerto de Denpasar con mi guest house en la Bukit peninsula. El caos había comenzado antes, al momento de cruzar la terminal de llegadas y enfrentarnos cara a cara con los taxistas desesperados que buscan con todas su energias la mejor presa a la que poder estafar para obtener la mayor cantidad de rupias posible. Antes de empezar el viaje ya habiamos sido advertidos sobre la situación con la que hay que lidiar al momento de llegar, por lo que nuestra posisión fue muy a la defensiva, lo que no aminoró el stress vivido. Conseguimos un taxi que nos cobró lo mismo que una aplicación que reemplaza a Uber en Indonesia, y comenzamos el lento (no lo mismo que largo) trayecto hasta Uluwatu, el sur de Bali nos esperaba. El \"orden\" percibido en las calles cercanas al aeropuerto se transformó inmediatamente en el momento que doblamos en un callejón que conducía a la avenida principal de Uluwatu. Las calles angostas, destruidas, llenas de motos, escombros y basura en todos lados, abandono general. Venía de Australia, donde había vivido casi 7 meses, y me había acostumbrado un poco a la limpieza, el orden y la seguridad propia del país de los canguros, por ello la primera impresión que me dió Bali me llevó a los lugares más pobres de Argentina, los cuales conozco pero no frecuento, y en los cuales no me siento seguro. Las motos circulando por cualquier resquicio de calle o pedacito de vereda que encuentren (la cual en muchos casos no existían) y la falta absoluta de normas de tránsito, mi aversión por las motos, por considerarlas inseguras y por haber sido robado en una ocasión por alguien que la conducía agriaban aún más mi percepción, dado que la unica forma de moverse en Bali es en moto, caminar no es una opción, por las largas distancias, las pronunciadas pendientes y la inexistencia en la mayoría de las calles, de veredas y moverse en taxi no nos divertía ni estaba en nuestro presupuesto mochilero. Apelé entonces a mi experiencia viajera, que me decía que no saque conclusiones apresuradas los primeros días que llego a un lugar, porque el trajín del viaje me carga de cansancio y nubla mi juicio. Llevabamos casi veinticuatro horas viajando y la noche anterior no dormimos porque el aropuerto de Cairns (donde hicimos escala) se encontraba cerrado. Necesitaba dormir, aclarar mi cabeza y comenzar a conocer Bali con otra mentalidad el día siguiente. Y fue una buena decisión, ya que estaba dando mis primeros pasos por Indonesia, un país por demás interesante.",
  "bali_conocido_texto": "\"Estamos en la Hastings Street de Bali\" me dijo Laura mientras llegabamos a Nusa Dua, la zona de resorts ubicada al sudeste de Bali. Hastings Street es la calle principal de Noosa Heads, lugar donde se encontraban todos los restaurantes y tiendas de la zona y punto de encuentro de australianos caretas que no tienen problema en gastar doscientos o tresientos dolares por una cena. Estabamos entrando en la zona que frecuentan esos mismos turistas, pero en este caso los que se atreven a salir de Australia y visitar un país del 3er mundo. Nuestro primer día recorriendo Bali en moto estuvo marcado por las opiniones encontradas, decidimos ir a Uluwatu, playa del oeste, y nos encontramos con un escenario que nos generó disgusto. Uluwatu es el lugar surfer por excelencia, los balineses lo saben y lo aprovechan, por este motivo nos vimos pagando casi hasta por respirar. Al llegar al lugar me di cuenta que con marea alta la playa no existe, sino que es un acantilado, y para surfear hay que meterse por una \"cueva\". El lugar es pintoresco, de todos modos, lo que no es pintoresco y me hizo sentir incomodo es notar la brecha entre el local y el turista. Como turista me sentí un invasor en un lugar donde la gente vive en la miseria o cercano a la misma. En el camino a la playa recorriendo las calles vimos como vive realmente la gente en el sur de Bali y no es una realidad agradable. Mucha basura, malas calles, practicamente ninguna intervención del estado a la vista. Pero lo que más me impresionó y que es una constante en Bali es la pasividad con la que vive la gente. Quizá sea por el calor y/o la falta de recursos, pero la constante siempre es gente tirada, quieta, con expresión aburrida, de latencia, mirando la nada. Podía verlo en todos lados y hasta tienen un espacio diseñado para no hacer nada, los \"...\" una especie de gazebo que los proteje del duro sol tropical bajo el cual se juntan a hacer nada. Una imagen bastante negativa en general, gente muy humilde resignada a su humilde realidad, aunque debo admitir, es mi mirada occidental, poco se de su realidad. El segundo día no sabíamos que hacer, ya habiamos conocido el oeste y el sur de la peninsula y estabamos bastante defraudados, así que abrimos el mapa de papel y decidimos ir hacia el oeste a algun lugar que no implique un viaje tan largo en moto. El dedo señalo Nusa Dua, así que nos pusimos protector solar, preparamos las cosas e iniciamos el viaje. Nuestro alojamiento estaba en el centro de la peninsula, y los barrios eran en general muy humildes, para hacer una comparación era parecido a San Justo en la zona oeste de Buenos Aires, o Solano al sur. Un paisaje muy cargado, ruido constante, polvo, tráfico, calles rotas, basura. Lugares incómodos para estar o circular. Sin embargo me vi sorprendido cuando en camino a nuestro destino el mismo cambio de un momento a otro. Lo que era una calle estrecha de una sola mano por la que apenas entraba un auto en cada sentido, se transformó en una calle con dos carriles por sentido, con demarcación, con boulevard separatorio. Empezamos a ver señales indicativas de transito, luminarias, y hasta semáforos. \"Estamos entrando en una zona de plata\" pensé. De a poco fueron apareciendo carteles que decían \"Hilton\", o \"Ritz\" y quedó claro que estabamos entrando en zona de resorts y hoteles de lujo. Un paisaje totalmente diferente, mi indignación empezó a gestarse. \"Mira! Saben hacer las cosas!\" le dije a Laura, también \"Saben donde poner la plata\". Tuvimos que pasar algunas garitas de seguridad para llegar a la calle principal de Nusa Dua, y mi indignación aumentó instantaneamente, ahora sí que el paisaje era otro, paisajismo, decoraciones \"balinesas\", esculturas gigantes y fuentes, un cuidado extremo por el detalle. Por solo 2000 rupias pudimos pasar a la playa de los resorts y casi nos animamos a tirarnos en una reposera, pero temimos que viniera una cuenta que no podiamos pagar. No hace falta decir que la realidad que se vive en el resort es completamente indiferente del lugar en el mundo donde este ubicado, solo pude cambiar el color de la arena o la transparencia del agua, ni que hablar de que la realidad de la resort no tiene correlación ninguna con el resto de la isla. Me pregunte entonces si la gente que viene al resort conoce realmente Bali o Bali es solo el contenedor donde fue emplazado su resort. Mi pregunta quedo aclarada al día siguiente cuando descubrí que la calle principal de Nusa Dua esta conectada directamente con el aeropuerto de Denpasar (el cual no esta muy lejos) y se mantiene así de cuidada hasta llegar al mismo. Por el mismo motivo resulta evidente que la zona de resorts tenga esa ubicación cercana al aeropuerto y que sea la piedra preciosa del gobierno Balines, donde pone todo sus recursos, dejando a extensas regiones de Bali a su propia voluntad, sin servicios de recolección de basura, ni buenos caminos, ni ninguna intervención que pueda mejorar el nivel de vida de los propios balineses. Me fui de Nusa Dua contento de haber conocido ambas realidades y poder acercarme un poco más a entender como funciona la isla, y pensando como el Bali que conocemos puede tener muchas caras.",
  "why_trust_me_texto":"Uno de los elementos claves del viaje era movernos haciendo dedo. No por el hecho de ahorrarse el dinero que costaría pagar un taxi, un bus o lo que fuera, sino para poder ser testigos de la hospitalidad de la gente en cada país, poder, cuando sea posible por la barrera lingüística, llegar a conocer a la gente local de cada lugar, y llegar a lugares donde no pensaríamos ir si siguiéramos una guía turística. No lo había hecho nunca, pero había leído sobre el tema y teóricamente hacerlo aquí en indonesia no era complicado. Quienes lo habían hecho antes lo categorizaban como fácil. Más allá de los nervios previos, la incertidumbre de cómo iba a salir me hacía sentir una adrenalina propia de lo que provoca enfrentarse a lo desconocido. Salimos a la calle de delante de la guest house donde nos estábamos alojando en Ubud y paramos a la primera pick up que pasó, pero se dirigió en dirección contraria a la nuestra. De todas formas fue un gran comienzo poder frenar un vehículo solo con poner un pie en la calle. Llevábamos un cartel que decía algo así como “Haciendo dedo en Indonesia”, que cambiamos al día siguiente por “¿Puedo conseguir un viaje?”, siguiendo la recomendación de un taxista que nos llevó gratis. Luego de un rato, en la intersección de la calle del hostel con una ruta secundaria nos frenó una pick up en la que iba un padre con sus tres hijos. Envío a los dos más grandes a la caja trasera y quedamos nosotros dos con el padre y su hijo menor, un niño de unos dos años que iba de pie en el asiento junto a su padre, seguridad indonesia. No habíamos terminado de entender dónde nos iba a dejar, y no tuvimos la mejor de las suertes. Ya había leído que muchas veces, con la intención de ayudar (pero siendo lo que más queremos evitar), te llevan cerca de la estación de autobús más próxima, para que puedas dirigirse a donde quieras. Pero como es de esperar las estaciones de autobús están siempre en el centro de la ciudad, uno de los lugares más complicados para conseguir alguien que vaya en tu misma dirección. Una suma de cosas: el calor, caminar por una vereda que es todo menos vereda, no encontrar un lugar donde los autos podrían pararse, y ser la primera vez que intentábamos hacer dedo, provocaba que los ánimos disminuyeran cada vez más. De repente, descubrimos que es en esos momentos es cuando la magia pasa. Desesperados y pensando en cómo íbamos a afrontar el resto del día, si agarrar un taxi, donde íbamos a pasar la noche… frenaron dos motos, que no se conocían entre ellas. Era un taxista y un hombre que volvía a casa luego de trabajar. Después de charlar un poco entre ellos, de lo que no entendimos nada, y pensando claramente que no conseguiríamos nada, nos dijeron que podrían acercarnos a Semarapura (una parada intermedia de donde queríamos llegar). Nos subimos, un poco reticentes a viajar separados en dos motos, y no habiendo entendido lo que habían hablado, y siempre teniendo en la cabeza las peores situaciones. Llegamos a Semarapura y Manu me dijo que su conductor, Ary de ahora en adelante, le había ofrecido quedarse a dormir en su casa en Padang Bai, donde no teníamos pensado ir, pero como podíamos rechazar este cambio en nuestra suerte? El viaje hacia el nuevo destino, la llegada a su casa y las primeras charlas mientras comíamos estuvo todo atado de la mano. Como una ráfaga de viento fresco habíamos superado nuestra primera experiencia haciendo dedo de la mejor de las maneras que podríamos habernos imaginado. Y durante esa tarde y noche compartida con Ary y su amigo de Cos (vivienda típica indonesia), qué se repitió luego de dos noches cuando fuimos a Padang Bai, para luego tomar un ferry a Gili Trawangan, durante las muchas conversaciones sobre religión, tolerancia y genuinidad con la que conviven en Indonesia, apareció la pregunta: \"Why would you trust me?\" ¿Por qué confiaron en viajar con nosotros cuando frenamos? y la respuesta fue la más sencilla de todas, y es ahora la clave del viaje, es la confianza pura con la que encaramos los lugares por los que transitamos, el lugar desnudo de todas las asunciones previas que una tiene por el desconocimiento y la desconfianza.  Creer hasta que no se demuestre lo contrario que quien se para, con quien te estas cruzando durante el camino, es gente abierta a ayudarte y a compartir parte de quien es, contigo. A cambio únicamente de conocerte, saber quién eres y qué haces en su casa."
,"Borradores_manu": "construyendo o deconstruyendo una historia"
}